{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 1024,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 75000,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 75000,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "À": 125,
      "Á": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Ý": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ñ": 174,
      "ò": 175,
      "ó": 176,
      "ô": 177,
      "õ": 178,
      "ö": 179,
      "÷": 180,
      "ø": 181,
      "ù": 182,
      "ú": 183,
      "û": 184,
      "ü": 185,
      "ý": 186,
      "þ": 187,
      "ÿ": 188,
      "Ā": 189,
      "ā": 190,
      "Ă": 191,
      "ă": 192,
      "Ą": 193,
      "ą": 194,
      "Ć": 195,
      "ć": 196,
      "Ĉ": 197,
      "ĉ": 198,
      "Ċ": 199,
      "ċ": 200,
      "Č": 201,
      "č": 202,
      "Ď": 203,
      "ď": 204,
      "Đ": 205,
      "đ": 206,
      "Ē": 207,
      "ē": 208,
      "Ĕ": 209,
      "ĕ": 210,
      "Ė": 211,
      "ė": 212,
      "Ę": 213,
      "ę": 214,
      "Ě": 215,
      "ě": 216,
      "Ĝ": 217,
      "ĝ": 218,
      "Ğ": 219,
      "ğ": 220,
      "Ġ": 221,
      "ġ": 222,
      "Ģ": 223,
      "ģ": 224,
      "Ĥ": 225,
      "ĥ": 226,
      "Ħ": 227,
      "ħ": 228,
      "Ĩ": 229,
      "ĩ": 230,
      "Ī": 231,
      "ī": 232,
      "Ĭ": 233,
      "ĭ": 234,
      "Į": 235,
      "į": 236,
      "İ": 237,
      "ı": 238,
      "Ĳ": 239,
      "ĳ": 240,
      "Ĵ": 241,
      "ĵ": 242,
      "Ķ": 243,
      "ķ": 244,
      "ĸ": 245,
      "Ĺ": 246,
      "ĺ": 247,
      "Ļ": 248,
      "ļ": 249,
      "Ľ": 250,
      "ľ": 251,
      "Ŀ": 252,
      "ŀ": 253,
      "Ł": 254,
      "ł": 255,
      "Ń": 256,
      "Ġt": 257,
      "he": 258,
      "Ġa": 259,
      "in": 260,
      "Ġthe": 261,
      "Ġo": 262,
      "re": 263,
      "er": 264,
      "nd": 265,
      "Ġs": 266,
      "at": 267,
      "Ġw": 268,
      "on": 269,
      "is": 270,
      "en": 271,
      "Ġof": 272,
      "it": 273,
      "or": 274,
      "Ġc": 275,
      "es": 276,
      "Ġb": 277,
      "ed": 278,
      "Ġf": 279,
      "ou": 280,
      "Ġp": 281,
      "an": 282,
      "al": 283,
      "ar": 284,
      "Ġin": 285,
      "Ġand": 286,
      "ing": 287,
      "Ġto": 288,
      "Ġm": 289,
      "ion": 290,
      "Ġd": 291,
      "Ġh": 292,
      "as": 293,
      "ic": 294,
      "le": 295,
      "om": 296,
      "Ġth": 297,
      "ent": 298,
      "ll": 299,
      "Ġn": 300,
      "Ġbe": 301,
      "ve": 302,
      "Ġe": 303,
      "ct": 304,
      "Ġre": 305,
      "Ġis": 306,
      "ro": 307,
      "st": 308,
      "Ġl": 309,
      "Ġy": 310,
      "ot": 311,
      "ut": 312,
      "se": 313,
      "id": 314,
      "Ġg": 315,
      "Ġfor": 316,
      "ation": 317,
      "ur": 318,
      "im": 319,
      "ce": 320,
      "Ġwh": 321,
      "ay": 322,
      "ly": 323,
      "ad": 324,
      "ver": 325,
      "Ġyou": 326,
      "ĠA": 327,
      "The": 328,
      "Ġu": 329,
      "ow": 330,
      "am": 331,
      "Ġon": 332,
      "ĠI": 333,
      "ĠS": 334,
      "et": 335,
      "ir": 336,
      "il": 337,
      "ig": 338,
      "Ġ-": 339,
      "Ġthat": 340,
      "ch": 341,
      "ment": 342,
      "Ġhe": 343,
      "ith": 344,
      "ol": 345,
      "Ġit": 346,
      "Ġas": 347,
      "ra": 348,
      "ĠM": 349,
      "ill": 350,
      "Ġan": 351,
      "od": 352,
      "Ġor": 353,
      "if": 354,
      "Ġnot": 355,
      "ĠC": 356,
      "ĠP": 357,
      "ess": 358,
      "ul": 359,
      "ter": 360,
      "Ġwith": 361,
      "Ġst": 362,
      "ri": 363,
      "Ġare": 364,
      "ge": 365,
      "Ġ(": 366,
      "her": 367,
      "Ġha": 368,
      "Ġpro": 369,
      "Ġde": 370,
      "ĠH": 371,
      "ate": 372,
      "Ġcon": 373,
      "ld": 374,
      "Ġsu": 375,
      "Ġwe": 376,
      "ab": 377,
      "rom": 378,
      "Ġse": 379,
      "res": 380,
      "âĢ": 381,
      "th": 382,
      "op": 383,
      "ers": 384,
      "ĠB": 385,
      "ĠG": 386,
      "ak": 387,
      "nt": 388,
      "ist": 389,
      "Ġby": 390,
      "Ġ'": 391,
      "Ġcom": 392,
      "ht": 393,
      "Ġsh": 394,
      "pe": 395,
      "and": 396,
      "ain": 397,
      "Ġwas": 398,
      "Ġhave": 399,
      "Ġthey": 400,
      "Ġfrom": 401,
      "iv": 402,
      "Ġthem": 403,
      "Ġ1": 404,
      "all": 405,
      "Ġwill": 406,
      "est": 407,
      "ity": 408,
      "us": 409,
      "em": 410,
      "Ġex": 411,
      "ah": 412,
      "Ġwho": 413,
      "ĠD": 414,
      "ĠR": 415,
      "Ġv": 416,
      "ore": 417,
      "Ġthis": 418,
      "ac": 419,
      "ich": 420,
      "ive": 421,
      "ie": 422,
      "ant": 423,
      "um": 424,
      "ĠT": 425,
      "ĠL": 426,
      "ĠW": 427,
      "qu": 428,
      "ction": 429,
      "Ġhas": 430,
      "Ġk": 431,
      "pp": 432,
      "un": 433,
      "ies": 434,
      "art": 435,
      "ure": 436,
      "os": 437,
      "Ġat": 438,
      "Ġr": 439,
      "Ġwhich": 440,
      "ia": 441,
      "ort": 442,
      "ould": 443,
      "el": 444,
      "Ġtheir": 445,
      "ĠInd": 446,
      "ard": 447,
      "oc": 448,
      "red": 449,
      "ight": 450,
      "our": 451,
      "Ġne": 452,
      "Ġhis": 453,
      "ord": 454,
      "ind": 455,
      "ĠN": 456,
      "Ġal": 457,
      "pt": 458,
      "ous": 459,
      "ĠAll": 460,
      "ose": 461,
      "te": 462,
      "ust": 463,
      "Ġall": 464,
      "ther": 465,
      "ĠâĢ": 466,
      "Ġle": 467,
      "Ġdo": 468,
      "Ġch": 469,
      "ong": 470,
      "Ġwhe": 471,
      "ag": 472,
      "ud": 473,
      "Ġ2": 474,
      "age": 475,
      "ome": 476,
      "ial": 477,
      "ĠAllah": 478,
      "Ġtr": 479,
      "Ġwor": 480,
      "ated": 481,
      "ance": 482,
      "cc": 483,
      "ount": 484,
      "Ġyour": 485,
      "ĠE": 486,
      "ĠO": 487,
      "ĠF": 488,
      "av": 489,
      "Ġme": 490,
      "ip": 491,
      "ect": 492,
      "Ġpl": 493,
      "Ġgo": 494,
      "ans": 495,
      "rou": 496,
      "ear": 497,
      "ast": 498,
      "Ġdis": 499,
      "Ġsa": 500,
      "Ġab": 501,
      "ĠK": 502,
      "ide": 503,
      "ost": 504,
      "ry": 505,
      "Ġus": 506,
      "able": 507,
      "ff": 508,
      "ame": 509,
      "Ġany": 510,
      "Ġcan": 511,
      "ok": 512,
      "Ġthere": 513,
      "nder": 514,
      "now": 515,
      "Ġpe": 516,
      "Ġim": 517,
      "Ġbut": 518,
      "Ġcomp": 519,
      "ish": 520,
      "And": 521,
      "Ġman": 522,
      "Ġup": 523,
      "Ġen": 524,
      "Ġad": 525,
      "ĠIndia": 526,
      "ap": 527,
      "ary": 528,
      "Ġhim": 529,
      "Ġone": 530,
      "og": 531,
      "Th": 532,
      "ĠHe": 533,
      "so": 534,
      "ult": 535,
      "Ġun": 536,
      "Ġbeen": 537,
      "ice": 538,
      "Ġother": 539,
      "Ġso": 540,
      "out": 541,
      "Ġper": 542,
      "one": 543,
      "ople": 544,
      "ru": 545,
      "per": 546,
      "Ġwere": 547,
      "Ġj": 548,
      "ical": 549,
      "Ġres": 550,
      "pl": 551,
      "ik": 552,
      "ence": 553,
      "au": 554,
      "ions": 555,
      "gh": 556,
      "Ġhad": 557,
      "ib": 558,
      "ire": 559,
      "In": 560,
      "Ġcont": 561,
      "00": 562,
      "ress": 563,
      "ĠWe": 564,
      "Ġthose": 565,
      "are": 566,
      "iz": 567,
      "vel": 568,
      "Ġ\"": 569,
      "Ġsaid": 570,
      "ake": 571,
      "ine": 572,
      "ĠU": 573,
      "ime": 574,
      "ail": 575,
      "Ġpeople": 576,
      "Ġwhen": 577,
      "Ġam": 578,
      "Ġag": 579,
      "ations": 580,
      "Ġknow": 581,
      "ign": 582,
      "very": 583,
      "Ġshall": 584,
      "orm": 585,
      "ue": 586,
      "ase": 587,
      "ang": 588,
      "ile": 589,
      "Ġunder": 590,
      "ade": 591,
      "He": 592,
      "vers": 593,
      "Ġinc": 594,
      "Ġout": 595,
      "Ġpart": 596,
      "ub": 597,
      "It": 598,
      "ath": 599,
      "ings": 600,
      "ens": 601,
      "Ġind": 602,
      "Ġno": 603,
      "Ġ/": 604,
      "ĠJ": 605,
      "rit": 606,
      "ace": 607,
      "Ġits": 608,
      "Ġbel": 609,
      "ep": 610,
      "Ġwhat": 611,
      "ach": 612,
      "to": 613,
      "Ġalso": 614,
      "Ġcl": 615,
      "ass": 616,
      "Ġif": 617,
      "act": 618,
      "ian": 619,
      "Ġour": 620,
      "Ġar": 621,
      "ber": 622,
      "Ġco": 623,
      "Ġev": 624,
      "ĠGod": 625,
      "ious": 626,
      "Ġmay": 627,
      "Ġ19": 628,
      "ren": 629,
      "Ġcomm": 630,
      "reat": 631,
      "lic": 632,
      "ise": 633,
      "ĠV": 634,
      "Ġte": 635,
      "ĠLord": 636,
      "du": 637,
      "ual": 638,
      "vern": 639,
      "fore": 640,
      "ĠThe": 641,
      "port": 642,
      "Ġapp": 643,
      "fe": 644,
      "ree": 645,
      "erv": 646,
      "fter": 647,
      "ory": 648,
      "ition": 649,
      "ack": 650,
      "ook": 651,
      "ident": 652,
      "Ġacc": 653,
      "Ġsc": 654,
      "Ġyear": 655,
      "old": 656,
      "urn": 657,
      "Ġwould": 658,
      "ike": 659,
      "Ġspe": 660,
      "Ġsub": 661,
      "ove": 662,
      "Ġonly": 663,
      "Ġsuch": 664,
      "form": 665,
      "hed": 666,
      "ject": 667,
      "Ġrel": 668,
      "sel": 669,
      "Ġbec": 670,
      "ause": 671,
      "Ġtime": 672,
      "we": 673,
      "Ġprov": 674,
      "Ġsp": 675,
      "Ġpre": 676,
      "ater": 677,
      "ted": 678,
      "Ġtw": 679,
      "ĠCh": 680,
      "Ġwork": 681,
      "ational": 682,
      "ric": 683,
      "This": 684,
      "rib": 685,
      "Ġover": 686,
      "Ġrec": 687,
      "ities": 688,
      "Ġthen": 689,
      "Ġmade": 690,
      "Ġear": 691,
      "Ġbelie": 692,
      "Ġpo": 693,
      "ild": 694,
      "ĠSt": 695,
      "Ġday": 696,
      "ĠIn": 697,
      "Ġfo": 698,
      "sh": 699,
      "lect": 700,
      "ward": 701,
      "ound": 702,
      "ied": 703,
      "Ġshould": 704,
      "Ġmore": 705,
      "vernment": 706,
      "Ġabout": 707,
      "Ġthan": 708,
      "wn": 709,
      "ces": 710,
      "Ġlike": 711,
      "tern": 712,
      "Ġqu": 713,
      "Ġsome": 714,
      "Ġmy": 715,
      "ution": 716,
      "ife": 717,
      "Ġinto": 718,
      "Ġnew": 719,
      "Ġsay": 720,
      "uth": 721,
      "ert": 722,
      "ite": 723,
      "Ġass": 724,
      "ful": 725,
      "Ġbet": 726,
      "ark": 727,
      "Ġcount": 728,
      "aj": 729,
      "Ġem": 730,
      "way": 731,
      "Ġoff": 732,
      "Ġfe": 733,
      "We": 734,
      "iss": 735,
      "Ġrem": 736,
      "ons": 737,
      "Ġcons": 738,
      "ĠGo": 739,
      "velop": 740,
      "ness": 741,
      "gr": 742,
      "Ġpr": 743,
      "hen": 744,
      "end": 745,
      "own": 746,
      "stit": 747,
      "ĠâĢľ": 748,
      "cept": 749,
      "ific": 750,
      "Ġtwo": 751,
      "oy": 752,
      "ec": 753,
      "ank": 754,
      "Ġreg": 755,
      "ments": 756,
      "ĠâĢĿ": 757,
      "Ġgood": 758,
      "Ġthese": 759,
      "ily": 760,
      "ne": 761,
      "ĠY": 762,
      "Ġafter": 763,
      "ph": 764,
      "led": 765,
      "Ġform": 766,
      "Ġ3": 767,
      "ates": 768,
      "ond": 769,
      "llow": 770,
      "Ġact": 771,
      "ient": 772,
      "ave": 773,
      "Ġbefore": 774,
      "Ġpers": 775,
      "row": 776,
      "..": 777,
      "ts": 778,
      "Ġdes": 779,
      "Ġent": 780,
      "01": 781,
      "ple": 782,
      "Ġagain": 783,
      "ĠSh": 784,
      "à¤": 785,
      "Ġob": 786,
      "eng": 787,
      "cy": 788,
      "ors": 789,
      "Ġ[": 790,
      "ght": 791,
      "ved": 792,
      "cess": 793,
      "Ġright": 794,
      "Ġsee": 795,
      "ower": 796,
      "ink": 797,
      "Ġro": 798,
      "Ġgu": 799,
      "Ġdec": 800,
      "ob": 801,
      "resident": 802,
      "Ġfir": 803,
      "rough": 804,
      "omm": 805,
      "Ġher": 806,
      "Ġlife": 807,
      "cial": 808,
      "aw": 809,
      "Ġsy": 810,
      "ced": 811,
      "eth": 812,
      "arm": 813,
      "Ġgiv": 814,
      "Ġtrans": 815,
      "Ġbl": 816,
      "Ġac": 817,
      "erm": 818,
      "ism": 819,
      "ĠTh": 820,
      "âĢĻ": 821,
      "Ġcall": 822,
      "Ġworld": 823,
      "pect": 824,
      "Wh": 825,
      "amm": 826,
      "ever": 827,
      "rent": 828,
      "ener": 829,
      "Ġpres": 830,
      "Ġbeing": 831,
      "Ġthrough": 832,
      "other": 833,
      "),": 834,
      "Ġdevelop": 835,
      "Ġway": 836,
      "Ġwhere": 837,
      "But": 838,
      "They": 839,
      "ange": 840,
      "Ġset": 841,
      "eed": 842,
      "Ġra": 843,
      "ning": 844,
      "les": 845,
      "ally": 846,
      "Ġevery": 847,
      "Ġcre": 848,
      "Ġgreat": 849,
      "li": 850,
      "ating": 851,
      "int": 852,
      "Ġdif": 853,
      "uring": 854,
      "ves": 855,
      "xt": 856,
      "uc": 857,
      "igh": 858,
      "ft": 859,
      "Ġinv": 860,
      "oth": 861,
      "ull": 862,
      "ative": 863,
      "ĠIndian": 864,
      "Ġserv": 865,
      "ood": 866,
      "ween": 867,
      "ĠPro": 868,
      "ided": 869,
      "its": 870,
      "Ġdown": 871,
      "Ġcountry": 872,
      "olog": 873,
      "Ġthou": 874,
      "ax": 875,
      ").": 876,
      "ages": 877,
      "Ġfl": 878,
      "Ġmake": 879,
      "Ġadd": 880,
      "Ġpol": 881,
      "Ġfollow": 882,
      "ular": 883,
      "Ġprodu": 884,
      "Ġbetween": 885,
      "Ġused": 886,
      "Ġatt": 887,
      "Ġcent": 888,
      "ible": 889,
      "Ġsec": 890,
      "ĠPresident": 891,
      "pen": 892,
      "Ġbr": 893,
      "con": 894,
      "ublic": 895,
      "ĠGovernment": 896,
      "ural": 897,
      "ised": 898,
      "pos": 899,
      "Ġpos": 900,
      "stem": 901,
      "the": 902,
      "So": 903,
      "Ġcould": 904,
      "Ġdid": 905,
      "ty": 906,
      "und": 907,
      "Ġke": 908,
      "ble": 909,
      "ĠHis": 910,
      "gan": 911,
      "There": 912,
      "ĠBh": 913,
      "Ġfirst": 914,
      "oci": 915,
      "als": 916,
      "ĠPr": 917,
      "Ġperson": 918,
      "any": 919,
      "Ġwell": 920,
      "Ġyears": 921,
      "Ġcome": 922,
      "Ġinte": 923,
      "Ġ_": 924,
      "ĠHim": 925,
      "Ġmost": 926,
      "hi": 927,
      "Ġeff": 928,
      "Ġupon": 929,
      "Ġmany": 930,
      "pport": 931,
      "Ġhel": 932,
      "Ġsign": 933,
      "ĠAnd": 934,
      "ents": 935,
      "ef": 936,
      "ha": 937,
      "ature": 938,
      "ility": 939,
      "ĠUn": 940,
      "Ġret": 941,
      "self": 942,
      "lud": 943,
      "ited": 944,
      "ss": 945,
      "ven": 946,
      "Ġvery": 947,
      "Ġearth": 948,
      "Ġeven": 949,
      "Ġunt": 950,
      "Ġamong": 951,
      "Ġback": 952,
      "ister": 953,
      "ting": 954,
      "Ġhow": 955,
      "Ġord": 956,
      "Ġcol": 957,
      "Ġmess": 958,
      "Ġown": 959,
      "fer": 960,
      "Ġnum": 961,
      "Ġagainst": 962,
      "ving": 963,
      "ĠAct": 964,
      "Ġpur": 965,
      "Ġdist": 966,
      "elie": 967,
      "ng": 968,
      "air": 969,
      "Ġed": 970,
      "uch": 971,
      "iew": 972,
      "Ġ5": 973,
      "aking": 974,
      "Ġneed": 975,
      "Ġget": 976,
      "me": 977,
      "ĠMin": 978,
      "get": 979,
      "Ġtra": 980,
      "Ġrep": 981,
      "ather": 982,
      "Ġ200": 983,
      "ission": 984,
      "irect": 985,
      "Ġhelp": 986,
      "ont": 987,
      "pr": 988,
      "hes": 989,
      "ati": 990,
      "If": 991,
      "ck": 992,
      "Ġsent": 993,
      "not": 994,
      "ute": 995,
      "of": 996,
      "ision": 997,
      "ures": 998,
      "Ġinst": 999,
      "ased": 1000,
      "chn": 1001,
      "Ġ4": 1002,
      "Ġhand": 1003,
      "ĠIs": 1004,
      "ract": 1005,
      "Ġval": 1006,
      "formation": 1007,
      "Ġend": 1008,
      "Ġtake": 1009,
      "Ġwrit": 1010,
      "Ġdoes": 1011,
      "Ġmem": 1012,
      "Ġbelieve": 1013,
      "round": 1014,
      "Ġchar": 1015,
      "Ġgiven": 1016,
      "read": 1017,
      "Ġuse": 1018,
      "ants": 1019,
      "Ġmod": 1020,
      "ĠComm": 1021,
      "Ġshe": 1022,
      "rong": 1023,
      "ick": 1024,
      "ished": 1025,
      "ices": 1026,
      "Ġsystem": 1027,
      "Ġdisc": 1028,
      "Ġchild": 1029,
      "up": 1030,
      "âĢĿ": 1031,
      "Ġturn": 1032,
      "Ġmust": 1033,
      "ee": 1034,
      "Ġimport": 1035,
      "Ġap": 1036,
      "Ġrequ": 1037,
      "Ġbu": 1038,
      "Ġcert": 1039,
      "ten": 1040,
      "Ġjust": 1041,
      "ives": 1042,
      "Ġmat": 1043,
      "ock": 1044,
      "belie": 1045,
      "Ġgr": 1046,
      "pend": 1047,
      "ash": 1048,
      "Ġye": 1049,
      "Ġmon": 1050,
      "ital": 1051,
      "rest": 1052,
      "ctions": 1053,
      "Ġplace": 1054,
      "Ġins": 1055,
      "ides": 1056,
      "iness": 1057,
      "Ġdiffe": 1058,
      "ari": 1059,
      "Ġpass": 1060,
      "alth": 1061,
      "arch": 1062,
      "ror": 1063,
      "ĠState": 1064,
      "Ġbecause": 1065,
      "ouse": 1066,
      "Ġph": 1067,
      "ivers": 1068,
      "Ġaccount": 1069,
      "Ind": 1070,
      "Ġlong": 1071,
      "Ġwom": 1072,
      "Ġlit": 1073,
      "ries": 1074,
      "Ġexp": 1075,
      "Ġhum": 1076,
      "Ġpower": 1077,
      "Ġ>": 1078,
      "tle": 1079,
      "Ġgive": 1080,
      "ral": 1081,
      "ew": 1082,
      "An": 1083,
      "arn": 1084,
      "Ġequ": 1085,
      "ork": 1086,
      "ix": 1087,
      "Ġav": 1088,
      "ified": 1089,
      "ars": 1090,
      "Ġinclud": 1091,
      "ata": 1092,
      "You": 1093,
      "ES": 1094,
      "Ġgener": 1095,
      "Ġsure": 1096,
      "ĠDay": 1097,
      "Ġprom": 1098,
      "uthor": 1099,
      "Ġcle": 1100,
      "selves": 1101,
      "Ġimp": 1102,
      "ĠDe": 1103,
      "Ġname": 1104,
      "As": 1105,
      "har": 1106,
      "Ġaway": 1107,
      "Ġsm": 1108,
      "Ġcond": 1109,
      "ug": 1110,
      "Ġcar": 1111,
      "Ġcap": 1112,
      "Ġnow": 1113,
      "Ġ201": 1114,
      "ined": 1115,
      "Ġfound": 1116,
      "Ġnor": 1117,
      "Ġmin": 1118,
      "ale": 1119,
      "Ġwater": 1120,
      "Ġ&": 1121,
      "ship": 1122,
      "ety": 1123,
      "day": 1124,
      "Ġinter": 1125,
      "oun": 1126,
      "Ġlet": 1127,
      "roup": 1128,
      "Ġwant": 1129,
      "less": 1130,
      "ared": 1131,
      "Ġlar": 1132,
      ".\"": 1133,
      "ists": 1134,
      "Ġstate": 1135,
      "Ġnumber": 1136,
      "tc": 1137,
      "Ġgl": 1138,
      "ana": 1139,
      "Ġlead": 1140,
      "Ġmen": 1141,
      "angu": 1142,
      "Ġheav": 1143,
      "Ġduring": 1144,
      "ters": 1145,
      "ern": 1146,
      "ict": 1147,
      "eg": 1148,
      "ody": 1149,
      "Ġsame": 1150,
      "ledge": 1151,
      "When": 1152,
      "Ġconf": 1153,
      "Ġconc": 1154,
      "Ġsection": 1155,
      "ruct": 1156,
      "imes": 1157,
      "iod": 1158,
      "Ġfin": 1159,
      "Ġwhile": 1160,
      "ys": 1161,
      "On": 1162,
      "Ġfam": 1163,
      "lim": 1164,
      "Ġmain": 1165,
      "Ġwhom": 1166,
      "ology": 1167,
      "Ġlo": 1168,
      "Ġspec": 1169,
      "ired": 1170,
      "Ġ<": 1171,
      "ins": 1172,
      "Ġeach": 1173,
      "ered": 1174,
      "Ġcase": 1175,
      "Ġdevelopment": 1176,
      "Ġpresent": 1177,
      "ov": 1178,
      "Ġocc": 1179,
      "Ġfore": 1180,
      "conom": 1181,
      "Ġrece": 1182,
      "Ġheart": 1183,
      "man": 1184,
      "Ġinf": 1185,
      "Ġask": 1186,
      "aken": 1187,
      "All": 1188,
      "ĠHind": 1189,
      "Ġcur": 1190,
      "Ġland": 1191,
      "Ġdet": 1192,
      "Ġhere": 1193,
      "su": 1194,
      "Ġest": 1195,
      "ality": 1196,
      "ption": 1197,
      "Ġpay": 1198,
      "ya": 1199,
      "Ġprocess": 1200,
      "ains": 1201,
      "Ġstud": 1202,
      "Ġcalled": 1203,
      "Ġint": 1204,
      "Ġresp": 1205,
      "âĢľ": 1206,
      "Ġboth": 1207,
      "Ġetc": 1208,
      "Ġcour": 1209,
      "Ġanother": 1210,
      "Ġorder": 1211,
      "Ġart": 1212,
      "Ġorgan": 1213,
      "Ġbook": 1214,
      "ner": 1215,
      "ĠSc": 1216,
      "Ġthings": 1217,
      "Ġser": 1218,
      "omp": 1219,
      "Sh": 1220,
      "ience": 1221,
      "Ġtruth": 1222,
      "ics": 1223,
      "Ġlaw": 1224,
      "wards": 1225,
      "Ġloc": 1226,
      "Ġadv": 1227,
      "amp": 1228,
      "lease": 1229,
      "Ġcomple": 1230,
      "Ġword": 1231,
      "Ġreturn": 1232,
      "ize": 1233,
      "Ġeduc": 1234,
      "Ġprev": 1235,
      "Ġfac": 1236,
      "ained": 1237,
      "Ġcor": 1238,
      "EN": 1239,
      "Ġopen": 1240,
      "bers": 1241,
      "Ġdef": 1242,
      "lish": 1243,
      "Ġperiod": 1244,
      "Ġdem": 1245,
      "ĠCent": 1246,
      "ention": 1247,
      "For": 1248,
      "Ġpublic": 1249,
      "Ġdifferent": 1250,
      "Ġindeed": 1251,
      "Ġ6": 1252,
      "Ġpartic": 1253,
      "Ġlist": 1254,
      "Ġbus": 1255,
      "Ġstart": 1256,
      "Ġfile": 1257,
      "rop": 1258,
      "Ġbeh": 1259,
      "Ġmark": 1260,
      "Ġbest": 1261,
      "Ġfind": 1262,
      "Ġcertain": 1263,
      "Ġplay": 1264,
      "Ġsur": 1265,
      "Ġdev": 1266,
      "Ġterm": 1267,
      "Ġindust": 1268,
      "To": 1269,
      "Ġcame": 1270,
      "uk": 1271,
      "Ġce": 1272,
      "Ġthree": 1273,
      "mb": 1274,
      "Ġcommun": 1275,
      "Ġaff": 1276,
      "Ġref": 1277,
      "mit": 1278,
      "Ġknowledge": 1279,
      "Ġwithout": 1280,
      "cl": 1281,
      "Ġfact": 1282,
      "Ġfil": 1283,
      "Ġwind": 1284,
      "Ġshow": 1285,
      "Ġsou": 1286,
      "stitution": 1287,
      "ived": 1288,
      "Ex": 1289,
      "Ġtechn": 1290,
      "ines": 1291,
      "Ġeconom": 1292,
      "Ġposs": 1293,
      "Ġfear": 1294,
      "Ġrelig": 1295,
      "aid": 1296,
      "Ġbro": 1297,
      "ool": 1298,
      "Ġmeans": 1299,
      "Ġsupport": 1300,
      "ĠWh": 1301,
      "Ġfa": 1302,
      "Ġread": 1303,
      "ament": 1304,
      "Ġinterest": 1305,
      "stand": 1306,
      "ploy": 1307,
      "ĠMus": 1308,
      "ai": 1309,
      "Ġmuch": 1310,
      "Ġavail": 1311,
      "ĠCon": 1312,
      "Ġprogr": 1313,
      "Ġinformation": 1314,
      "...": 1315,
      "ither": 1316,
      "ĠEx": 1317,
      "ret": 1318,
      "ination": 1319,
      "Pro": 1320,
      "Ġauthor": 1321,
      "Ġgrow": 1322,
      "Ġ0": 1323,
      "ince": 1324,
      "Ġlangu": 1325,
      "ield": 1326,
      "ough": 1327,
      "Ġlook": 1328,
      "dd": 1329,
      "iving": 1330,
      "Ġhigh": 1331,
      "Ġ8": 1332,
      "Ġrespect": 1333,
      "Ġext": 1334,
      "Ġtem": 1335,
      "Ġstand": 1336,
      "here": 1337,
      "crib": 1338,
      "ually": 1339,
      "Ġpun": 1340,
      "Ġty": 1341,
      "ĠâĢĺ": 1342,
      "Ġsl": 1343,
      "Ġvis": 1344,
      "riend": 1345,
      "ĠMess": 1346,
      "Ġ7": 1347,
      "Ġdisbelie": 1348,
      "ized": 1349,
      "ccess": 1350,
      "Ġexcept": 1351,
      "Ġincre": 1352,
      "ffic": 1353,
      "oh": 1354,
      "mer": 1355,
      "rence": 1356,
      ":%": 1357,
      "Ġdirect": 1358,
      "Ġcontin": 1359,
      "ocial": 1360,
      "ev": 1361,
      "Ġgovernment": 1362,
      "Ġgra": 1363,
      "Ġvar": 1364,
      "Ġwomen": 1365,
      "ged": 1366,
      "ĠOF": 1367,
      "ms": 1368,
      "Ġfull": 1369,
      "ify": 1370,
      "St": 1371,
      "Ġmed": 1372,
      "Ġunto": 1373,
      "Ġthink": 1374,
      "ĠMinister": 1375,
      "Ġhuman": 1376,
      "esh": 1377,
      "Ġmeet": 1378,
      "Ġproject": 1379,
      "Ġoper": 1380,
      "Ġcreated": 1381,
      "min": 1382,
      "error": 1383,
      "Ġben": 1384,
      "thing": 1385,
      "eds": 1386,
      "Ġclear": 1387,
      "ried": 1388,
      "Ġcannot": 1389,
      "ĠAs": 1390,
      "Ġgroup": 1391,
      "olution": 1392,
      "ware": 1393,
      "Ġsmall": 1394,
      "ĠPar": 1395,
      "Ġeffect": 1396,
      "ctor": 1397,
      "Ġsim": 1398,
      "ĠYou": 1399,
      "Ġimportant": 1400,
      "ND": 1401,
      "Ġsk": 1402,
      "rap": 1403,
      "Ġlast": 1404,
      "ency": 1405,
      "Ġprof": 1406,
      "Ġexam": 1407,
      "Ġhapp": 1408,
      "lected": 1409,
      "Ġbecome": 1410,
      "ĠShri": 1411,
      "asht": 1412,
      "ĠMah": 1413,
      "stitut": 1414,
      "ĠOur": 1415,
      "Ġproper": 1416,
      "Ġcult": 1417,
      "Ġappe": 1418,
      "Ġ18": 1419,
      "ĠâĢĵ": 1420,
      "Ġmessage": 1421,
      "âĢĶ": 1422,
      "ĠRes": 1423,
      "ways": 1424,
      "inal": 1425,
      "Ġbring": 1426,
      "RB": 1427,
      "Ġsom": 1428,
      "Ġcompany": 1429,
      "por": 1430,
      "tend": 1431,
      "ĠQ": 1432,
      "Ġrest": 1433,
      "ks": 1434,
      "hip": 1435,
      "older": 1436,
      "Ġmer": 1437,
      "work": 1438,
      "ember": 1439,
      "Ġtaken": 1440,
      "ĠNational": 1441,
      "Ġver": 1442,
      "Ġamount": 1443,
      "Ġbusiness": 1444,
      "Ġtoday": 1445,
      "ER": 1446,
      "Ġknown": 1447,
      "Ġnever": 1448,
      "ider": 1449,
      "Ġsurely": 1450,
      "Ġestab": 1451,
      "AR": 1452,
      "oin": 1453,
      "ases": 1454,
      "Ġincome": 1455,
      "gg": 1456,
      "Ġpunish": 1457,
      "Ġwrong": 1458,
      "Ġdiv": 1459,
      "az": 1460,
      "What": 1461,
      "akes": 1462,
      "Ġmight": 1463,
      "gress": 1464,
      "Ġca": 1465,
      "Ġchildren": 1466,
      "bs": 1467,
      "ID": 1468,
      "Then": 1469,
      "No": 1470,
      "icy": 1471,
      "Ġpat": 1472,
      "istr": 1473,
      "Ġche": 1474,
      "idd": 1475,
      "Ġpri": 1476,
      "ĠBook": 1477,
      "Ġvarious": 1478,
      "ls": 1479,
      "Ġhead": 1480,
      "ey": 1481,
      "Ġwithin": 1482,
      "ote": 1483,
      "Ġden": 1484,
      "Ġapplic": 1485,
      "Ġdays": 1486,
      "Ġthemselves": 1487,
      "reed": 1488,
      "Ġactiv": 1489,
      "Ġmonth": 1490,
      "inc": 1491,
      "Ġfr": 1492,
      "Ġsch": 1493,
      "Se": 1494,
      "Ġfun": 1495,
      "Ġele": 1496,
      "Ġbetter": 1497,
      "Ġput": 1498,
      "ternal": 1499,
      "lam": 1500,
      "Ġaccept": 1501,
      "Ġold": 1502,
      "ĠFor": 1503,
      "Ġview": 1504,
      "ĠTr": 1505,
      "lf": 1506,
      "gy": 1507,
      "Ġproble": 1508,
      "Ch": 1509,
      "Ġtimes": 1510,
      "ĠMuslim": 1511,
      "Ġdone": 1512,
      "Ġbank": 1513,
      "Ġfour": 1514,
      "Ġfaith": 1515,
      "Ġdest": 1516,
      "Ġmind": 1517,
      "ething": 1518,
      "AT": 1519,
      "Ġsuccess": 1520,
      "ii": 1521,
      "Ġallow": 1522,
      "Ġevil": 1523,
      "Ġsit": 1524,
      "Ġide": 1525,
      "Ġappro": 1526,
      "Ġlarge": 1527,
      "Ġfriend": 1528,
      "rought": 1529,
      "ĠAr": 1530,
      "avan": 1531,
      "Ġwindow": 1532,
      "med": 1533,
      "Ġbody": 1534,
      "line": 1535,
      "Ġothers": 1536,
      "Ġreal": 1537,
      "ining": 1538,
      "ode": 1539,
      "ĠTe": 1540,
      "ues": 1541,
      "Ġsocial": 1542,
      "Ġforg": 1543,
      "Ġmove": 1544,
      "lished": 1545,
      "These": 1546,
      "Ġlevel": 1547,
      "Ġemploy": 1548,
      "Ġleft": 1549,
      "rol": 1550,
      "Ġeducation": 1551,
      "Ġaddress": 1552,
      "ically": 1553,
      "Do": 1554,
      "oint": 1555,
      "ann": 1556,
      "Ġbas": 1557,
      "Ġgoing": 1558,
      "Ġkeep": 1559,
      "ulation": 1560,
      "ium": 1561,
      "Ġ9": 1562,
      "par": 1563,
      "ization": 1564,
      "ery": 1565,
      "Ġtoo": 1566,
      "str": 1567,
      "ĠAn": 1568,
      "ator": 1569,
      "Ġpar": 1570,
      "ferred": 1571,
      "alf": 1572,
      "ession": 1573,
      "Un": 1574,
      "ury": 1575,
      "Ġbuild": 1576,
      "land": 1577,
      "Ġexper": 1578,
      "ON": 1579,
      "atic": 1580,
      "Ġsoci": 1581,
      "rah": 1582,
      "Ġpolit": 1583,
      "itions": 1584,
      "Ġtowards": 1585,
      "Ġdep": 1586,
      "Ġchang": 1587,
      "Ġmar": 1588,
      "Ġleg": 1589,
      "iron": 1590,
      "ENT": 1591,
      "Ġsche": 1592,
      "How": 1593,
      "ead": 1594,
      "Ġresult": 1595,
      "oard": 1596,
      "Ġbenef": 1597,
      "Ġless": 1598,
      "enger": 1599,
      "Ġdue": 1600,
      "Ġavailable": 1601,
      "ief": 1602,
      "Ġtre": 1603,
      "ĠBut": 1604,
      "ording": 1605,
      "Ġinvest": 1606,
      "ailed": 1607,
      "alk": 1608,
      "Ġquest": 1609,
      "Ġpop": 1610,
      "irc": 1611,
      "ense": 1612,
      "Al": 1613,
      "Ġkind": 1614,
      "ason": 1615,
      "ĠRam": 1616,
      "Ġheavens": 1617,
      "Ġhist": 1618,
      "ird": 1619,
      "000": 1620,
      "Ġissu": 1621,
      "cri": 1622,
      "Ġfree": 1623,
      "Ġ10": 1624,
      "201": 1625,
      "Ġtrad": 1626,
      "ances": 1627,
      "ĠEng": 1628,
      "ĠThey": 1629,
      "Ġlight": 1630,
      "Ġhealth": 1631,
      "Ġjud": 1632,
      "Ġlanguage": 1633,
      "Ġbrought": 1634,
      "Ġrev": 1635,
      "Ġoffic": 1636,
      "iversity": 1637,
      "ĠMan": 1638,
      "Ġunderstand": 1639,
      "Ġdra": 1640,
      "Ġcro": 1641,
      "ex": 1642,
      "Ġexist": 1643,
      "ering": 1644,
      "Ġprote": 1645,
      "erc": 1646,
      "Ġwar": 1647,
      "Ġdr": 1648,
      "ala": 1649,
      "uss": 1650,
      "Ġvalue": 1651,
      "Ġpunishment": 1652,
      "Ġcommand": 1653,
      "ajor": 1654,
      "Ġcause": 1655,
      "iful": 1656,
      "Ġpoet": 1657,
      "br": 1658,
      "ructure": 1659,
      "be": 1660,
      "ĠThis": 1661,
      "Ġtas": 1662,
      "ternational": 1663,
      "Ġnational": 1664,
      "Ġfamily": 1665,
      "ately": 1666,
      "ĠIt": 1667,
      "Ġri": 1668,
      "ising": 1669,
      "ceed": 1670,
      "wh": 1671,
      "aim": 1672,
      "ification": 1673,
      "Ġsend": 1674,
      "urity": 1675,
      "Ġfood": 1676,
      "ĠRaj": 1677,
      "ready": 1678,
      "ĠBhavan": 1679,
      "uty": 1680,
      "Ġconst": 1681,
      "meric": 1682,
      "That": 1683,
      "used": 1684,
      "orn": 1685,
      "Ġchange": 1686,
      "Ġassoci": 1687,
      "Ġprogramm": 1688,
      "put": 1689,
      "section": 1690,
      "rict": 1691,
      "isions": 1692,
      "hing": 1693,
      "Ġlim": 1694,
      "rial": 1695,
      "Ġdeath": 1696,
      "het": 1697,
      "Ġclass": 1698,
      "AN": 1699,
      "ron": 1700,
      "ocu": 1701,
      "Ġspecial": 1702,
      "Ġservice": 1703,
      "Ġsomething": 1704,
      "Ġstr": 1705,
      "ĠAl": 1706,
      "ource": 1707,
      "Ġmarket": 1708,
      "ential": 1709,
      "ateg": 1710,
      "Ġvill": 1711,
      "Ġmo": 1712,
      "na": 1713,
      "ricult": 1714,
      "Ġmet": 1715,
      "Ġ199": 1716,
      "irit": 1717,
      "Ġ{": 1718,
      "itte": 1719,
      "ĠSe": 1720,
      "ivid": 1721,
      "Ġrun": 1722,
      "ĠDel": 1723,
      "ali": 1724,
      "agement": 1725,
      "nect": 1726,
      "ĠMu": 1727,
      "Ġprovided": 1728,
      "ĠGu": 1729,
      "Ġfather": 1730,
      "Ġmatter": 1731,
      "Ġey": 1732,
      "ĠRs": 1733,
      "ference": 1734,
      "urther": 1735,
      "Ġfar": 1736,
      "Ġarea": 1737,
      "ĠIslam": 1738,
      "Ġhouse": 1739,
      "ured": 1740,
      "Ġsubject": 1741,
      "Ġobject": 1742,
      "rapati": 1743,
      "Ġalready": 1744,
      "Ġbre": 1745,
      "ait": 1746,
      "Ġreve": 1747,
      "At": 1748,
      "reng": 1749,
      "Ġproduct": 1750,
      "Ġru": 1751,
      "Ġsupp": 1752,
      "ĠCentral": 1753,
      "Ġnear": 1754,
      "Ġple": 1755,
      "Ġdata": 1756,
      "RES": 1757,
      "iqu": 1758,
      "Ġmembers": 1759,
      "Ġlove": 1760,
      "ability": 1761,
      "gether": 1762,
      "Ġtogether": 1763,
      "Ġ:": 1764,
      "Ġregard": 1765,
      "raph": 1766,
      "Ġop": 1767,
      "oney": 1768,
      "Ġhard": 1769,
      "Ġhig": 1770,
      "Ġ15": 1771,
      "Ġfew": 1772,
      "Ġcomput": 1773,
      "Ġwhole": 1774,
      "Ġgave": 1775,
      "ashtrapati": 1776,
      "Ġfield": 1777,
      "io": 1778,
      "IN": 1779,
      "for": 1780,
      "Ġdate": 1781,
      "Ġcharact": 1782,
      "ma": 1783,
      "Ġsigns": 1784,
      "eous": 1785,
      "han": 1786,
      "Ġservices": 1787,
      "cing": 1788,
      "Ġperform": 1789,
      "Ġcountries": 1790,
      "Ġtrue": 1791,
      "Ġworship": 1792,
      "Ġfund": 1793,
      "oss": 1794,
      "Ġrese": 1795,
      "reen": 1796,
      "Ġnight": 1797,
      "come": 1798,
      "Ġenc": 1799,
      "ger": 1800,
      "Ġnet": 1801,
      "ancial": 1802,
      "Ġfollowing": 1803,
      "ges": 1804,
      "iding": 1805,
      "ently": 1806,
      "Ġcommon": 1807,
      "Ġeng": 1808,
      "Ġann": 1809,
      "eness": 1810,
      "Ġnon": 1811,
      "ran": 1812,
      "ĠSo": 1813,
      "Ġabove": 1814,
      "tal": 1815,
      "val": 1816,
      "liament": 1817,
      "Ġareas": 1818,
      "ogn": 1819,
      "Ġhimself": 1820,
      "Ġliter": 1821,
      "ians": 1822,
      "Ġpray": 1823,
      "Ġnation": 1824,
      "Ġbased": 1825,
      "Ġexpl": 1826,
      "Ġparticular": 1827,
      "Ġpract": 1828,
      "Ġstreng": 1829,
      "Ġprovide": 1830,
      "itness": 1831,
      "otion": 1832,
      "oub": 1833,
      "Ġtax": 1834,
      "IT": 1835,
      "Ġgod": 1836,
      "Ġdel": 1837,
      "Ġcal": 1838,
      "ems": 1839,
      "Ġpath": 1840,
      "ĠSing": 1841,
      "itor": 1842,
      "ĠDelhi": 1843,
      "Ġcare": 1844,
      "Ġmajor": 1845,
      "Ġsecond": 1846,
      "ilities": 1847,
      "aining": 1848,
      "HE": 1849,
      "Ġrespons": 1850,
      "Ġage": 1851,
      "Ġself": 1852,
      "Say": 1853,
      "ĠDep": 1854,
      "ying": 1855,
      "isation": 1856,
      "Ġsw": 1857,
      "Ġaction": 1858,
      "ĠIf": 1859,
      "ners": 1860,
      "Ġ20": 1861,
      "ĠNew": 1862,
      "Ġ12": 1863,
      "ling": 1864,
      "artment": 1865,
      "ividual": 1866,
      "Ġhold": 1867,
      "ĠMy": 1868,
      "Ġpolicy": 1869,
      "Ġlittle": 1870,
      "Ġcost": 1871,
      "Ġmaking": 1872,
      "Ġplac": 1873,
      "Ġbelong": 1874,
      "adesh": 1875,
      "Ġwords": 1876,
      "Ġasse": 1877,
      "à¥": 1878,
      "Ġconsider": 1879,
      "Ġthought": 1880,
      "Ġhearts": 1881,
      "ĠMe": 1882,
      "Ġcr": 1883,
      "oses": 1884,
      "AL": 1885,
      "Ġeconomic": 1886,
      "ilit": 1887,
      "aled": 1888,
      "Ġtest": 1889,
      "istry": 1890,
      "ope": 1891,
      "Ġable": 1892,
      "En": 1893,
      "Ġcapital": 1894,
      "Ġhaving": 1895,
      "lection": 1896,
      "Ġeas": 1897,
      "lo": 1898,
      "Ġinit": 1899,
      "ĠBrit": 1900,
      "Ġseen": 1901,
      "chie": 1902,
      "ĠCommission": 1903,
      "oura": 1904,
      "iver": 1905,
      "Ġbeg": 1906,
      "ara": 1907,
      "Ġreport": 1908,
      "play": 1909,
      "viron": 1910,
      "Ġthough": 1911,
      "Ġtook": 1912,
      "Ġsector": 1913,
      "Ġstill": 1914,
      "idence": 1915,
      "Ġsociety": 1916,
      "ories": 1917,
      "His": 1918,
      "Ġuntil": 1919,
      "Ġever": 1920,
      "Ġaround": 1921,
      "Ġcurrent": 1922,
      "Ġnecess": 1923,
      "ames": 1924,
      "ĠAss": 1925,
      "els": 1926,
      "Ġoccas": 1927,
      "icult": 1928,
      "jee": 1929,
      "Ġtype": 1930,
      "akh": 1931,
      "Ġplan": 1932,
      "ises": 1933,
      "ĠAd": 1934,
      "Ġpain": 1935,
      "Ġinstru": 1936,
      "ammad": 1937,
      "Ġsing": 1938,
      "Ġfarm": 1939,
      "Ġwhose": 1940,
      "cil": 1941,
      "uct": 1942,
      "uro": 1943,
      "Ġindividual": 1944,
      "Ġalways": 1945,
      "Ġve": 1946,
      "andhi": 1947,
      "resent": 1948,
      "Ġbelievers": 1949,
      "vironment": 1950,
      "Ġ11": 1951,
      "Ġeffort": 1952,
      "ats": 1953,
      "after": 1954,
      "ĠCour": 1955,
      "Ġalong": 1956,
      "Ġnothing": 1957,
      "Ġrul": 1958,
      "Ġseek": 1959,
      "Ġtherefore": 1960,
      "Ġenter": 1961,
      "ĠStates": 1962,
      "Ġorig": 1963,
      "by": 1964,
      "ribut": 1965,
      "Ġlocal": 1966,
      "aring": 1967,
      "Ġsol": 1968,
      "Ġdeeds": 1969,
      "Ġclause": 1970,
      "Ġspirit": 1971,
      "Ġexpress": 1972,
      "ched": 1973,
      "Ġincluding": 1974,
      "Ġthing": 1975,
      "Ġthee": 1976,
      "ream": 1977,
      "asure": 1978,
      "Ġguid": 1979,
      "Ġwhether": 1980,
      "Ġpolitical": 1981,
      "Ġbo": 1982,
      "Ġfav": 1983,
      "Ġfolder": 1984,
      "Ġachie": 1985,
      "ĠPl": 1986,
      "Ġcreate": 1987,
      "umb": 1988,
      "arent": 1989,
      "Ġaut": 1990,
      "Ġcreat": 1991,
      "Ġfurther": 1992,
      "ails": 1993,
      "Ġel": 1994,
      "Ġreligion": 1995,
      "af": 1996,
      "Ġvers": 1997,
      "ication": 1998,
      "Ġwitness": 1999,
      "eration": 2000,
      "Ġ'%": 2001,
      "Ġmill": 2002,
      "epend": 2003,
      "Ġpost": 2004,
      "ours": 2005,
      "ĠAb": 2006,
      "IS": 2007,
      "Ġschool": 2008,
      "Ġmus": 2009,
      "hammad": 2010,
      "ta": 2011,
      "reme": 2012,
      "Ġyet": 2013,
      "ustom": 2014,
      "omes": 2015,
      "Ġyoung": 2016,
      "Ġpoint": 2017,
      "Ġgrowth": 2018,
      "cribed": 2019,
      "Ġmean": 2020,
      "pportun": 2021,
      "just": 2022,
      "Ġfive": 2023,
      "ĠBeng": 2024,
      "Ġreceived": 2025,
      "Ġport": 2026,
      "bar": 2027,
      "ĠNo": 2028,
      "atever": 2029,
      "Ġinstitut": 2030,
      "Ġbecame": 2031,
      "Ġut": 2032,
      "lling": 2033,
      "udd": 2034,
      "Ġcontrol": 2035,
      "Ġmult": 2036,
      "ier": 2037,
      "ittee": 2038,
      "pose": 2039,
      "Ġnature": 2040,
      "erve": 2041,
      "Ġheld": 2042,
      "ĠRashtrapati": 2043,
      "Ġcomplete": 2044,
      "ources": 2045,
      "Ġlive": 2046,
      "rael": 2047,
      "Ġside": 2048,
      "Ġlater": 2049,
      "ama": 2050,
      "atch": 2051,
      "itional": 2052,
      "illed": 2053,
      "Ġtotal": 2054,
      "Ġequal": 2055,
      "ministr": 2056,
      "Ġpeace": 2057,
      "Ġsince": 2058,
      "dom": 2059,
      "ached": 2060,
      "ards": 2061,
      "incip": 2062,
      "outh": 2063,
      "gu": 2064,
      "ribution": 2065,
      "Ġsever": 2066,
      "Ġhands": 2067,
      "De": 2068,
      "ĠMessenger": 2069,
      "IDENT": 2070,
      "Ġopportun": 2071,
      "ukher": 2072,
      "ences": 2073,
      "Ġimpro": 2074,
      "Ġoccasion": 2075,
      "Ġhome": 2076,
      "ĠSec": 2077,
      "Ġnext": 2078,
      "opy": 2079,
      "ĠOr": 2080,
      "Ġleave": 2081,
      "ukherjee": 2082,
      "Ġdocu": 2083,
      "RESIDENT": 2084,
      "Ġdiff": 2085,
      "Ġquestion": 2086,
      "OR": 2087,
      "Ġrequired": 2088,
      "Ġknows": 2089,
      "Ġfunction": 2090,
      "Can": 2091,
      "hold": 2092,
      "Ġes": 2093,
      "Ġcred": 2094,
      "Ġstrong": 2095,
      "Ġregion": 2096,
      "change": 2097,
      "Ġshort": 2098,
      "Ġrecord": 2099,
      "Ġprevious": 2100,
      "plement": 2101,
      "ivil": 2102,
      "She": 2103,
      "ĠZ": 2104,
      "Ġcirc": 2105,
      "Ġreward": 2106,
      "hy": 2107,
      "ibility": 2108,
      "ME": 2109,
      "Ġselected": 2110,
      "ĠBritish": 2111,
      "Ġforth": 2112,
      "Ġson": 2113,
      "ior": 2114,
      "Ġmater": 2115,
      "Ġfeel": 2116,
      "Ġbrother": 2117,
      "My": 2118,
      "Ġposition": 2119,
      "ĠSingh": 2120,
      "Ġpossible": 2121,
      "Ġshare": 2122,
      "Our": 2123,
      "Ġreason": 2124,
      "Ġkey": 2125,
      "ened": 2126,
      "Ġmor": 2127,
      "stitute": 2128,
      "Ġindustry": 2129,
      "uation": 2130,
      "most": 2131,
      "India": 2132,
      "Those": 2133,
      "ross": 2134,
      "Ġtext": 2135,
      "Ġrelations": 2136,
      "Ġmoney": 2137,
      "cious": 2138,
      "Ġactivities": 2139,
      "cell": 2140,
      "anab": 2141,
      "urely": 2142,
      "ĠTHE": 2143,
      "Ġseveral": 2144,
      "Ġconcern": 2145,
      "Ġcertainly": 2146,
      "Ġflow": 2147,
      "ĠIsrael": 2148,
      "Ġeither": 2149,
      "aster": 2150,
      "see": 2151,
      "ouncil": 2152,
      "earch": 2153,
      "ude": 2154,
      "Show": 2155,
      "IC": 2156,
      "pecial": 2157,
      "Ġforeign": 2158,
      "Ġapplication": 2159,
      "ively": 2160,
      "Ġresearch": 2161,
      "ĠBank": 2162,
      "Ġdise": 2163,
      "men": 2164,
      "IA": 2165,
      "Ġpriv": 2166,
      "ony": 2167,
      "Ġauthority": 2168,
      "rem": 2169,
      "rodu": 2170,
      "Con": 2171,
      "icle": 2172,
      "ault": 2173,
      "Ġmother": 2174,
      "Ġcontact": 2175,
      "Ġcommit": 2176,
      "amb": 2177,
      "mission": 2178,
      "Ġaccess": 2179,
      "Ġconnect": 2180,
      "ension": 2181,
      "Ġitself": 2182,
      "eneral": 2183,
      "ĠEnglish": 2184,
      "Ġtechnology": 2185,
      "tt": 2186,
      "Ġdom": 2187,
      "Ġcharacter": 2188,
      "Ġface": 2189,
      "19": 2190,
      "Ġwent": 2191,
      "lu": 2192,
      "uture": 2193,
      "Ġrecogn": 2194,
      "Ġmis": 2195,
      "Ġerror": 2196,
      "ĠGandhi": 2197,
      "After": 2198,
      "ully": 2199,
      "Ġprogress": 2200,
      "une": 2201,
      "Ġanything": 2202,
      "uf": 2203,
      "aries": 2204,
      "augh": 2205,
      "Ġexample": 2206,
      "Ġvisit": 2207,
      "with": 2208,
      "Ġplant": 2209,
      "mber": 2210,
      "One": 2211,
      "velopment": 2212,
      "Ġsat": 2213,
      "Ġill": 2214,
      "ĠAg": 2215,
      "unt": 2216,
      "Ġsum": 2217,
      "isl": 2218,
      "ION": 2219,
      "Ġfinancial": 2220,
      "Ġprovisions": 2221,
      "ĠWho": 2222,
      "Ġproduction": 2223,
      "Ġrate": 2224,
      "cent": 2225,
      "Ġobs": 2226,
      "Ġassess": 2227,
      "Ġur": 2228,
      "Ġdoub": 2229,
      "reet": 2230,
      "Ġlink": 2231,
      "iation": 2232,
      "ĠHindu": 2233,
      "pur": 2234,
      "ibr": 2235,
      "ĠUniversity": 2236,
      "Ġdon": 2237,
      "ĠRe": 2238,
      "bsite": 2239,
      "ilt": 2240,
      "Ġgrant": 2241,
      "know": 2242,
      "ĠPradesh": 2243,
      "Ġtrust": 2244,
      "Ġhistory": 2245,
      "Ġestablished": 2246,
      "Allah": 2247,
      "imum": 2248,
      "Ġanim": 2249,
      "ĠParliament": 2250,
      "ĠOffic": 2251,
      "Ġdifficult": 2252,
      "Ġusing": 2253,
      "Ġproperty": 2254,
      "Is": 2255,
      "rab": 2256,
      "aps": 2257,
      "Ġworks": 2258,
      "Ġpurpose": 2259,
      "Ġrepresent": 2260,
      "ograph": 2261,
      "Ġquality": 2262,
      "ches": 2263,
      "ĠCong": 2264,
      "Ġagricult": 2265,
      "Ġz": 2266,
      "ring": 2267,
      "Ġx": 2268,
      "Ġfall": 2269,
      "Ġstat": 2270,
      "Ġscheme": 2271,
      "Ġdeal": 2272,
      "ĠCourt": 2273,
      "ilar": 2274,
      "obal": 2275,
      "Ġopp": 2276,
      "Ġnecessary": 2277,
      "Ġelect": 2278,
      "Ġident": 2279,
      "Ġenj": 2280,
      "Ġtherein": 2281,
      "ills": 2282,
      "nov": 2283,
      "Ġsuff": 2284,
      "Ġharm": 2285,
      "Ġstarted": 2286,
      "Ġbehind": 2287,
      "Ġded": 2288,
      "Ġlab": 2289,
      "Ġens": 2290,
      "Ġsoul": 2291,
      "atural": 2292,
      "Ġcourse": 2293,
      "ape": 2294,
      "aun": 2295,
      "Ġhath": 2296,
      "Ġmercy": 2297,
      "ĠHindi": 2298,
      "Ġmaterial": 2299,
      "ĠâĢĻ": 2300,
      "Or": 2301,
      "Ġimage": 2302,
      "Ġmeeting": 2303,
      "osed": 2304,
      "Ġreferred": 2305,
      "ĠDo": 2306,
      "Ġtop": 2307,
      "itiz": 2308,
      "arat": 2309,
      "Ġfiles": 2310,
      "ably": 2311,
      "Ġline": 2312,
      "acity": 2313,
      "Ġworking": 2314,
      "irth": 2315,
      "Ġentire": 2316,
      "ĠMinistry": 2317,
      "word": 2318,
      "osp": 2319,
      "Ġsave": 2320,
      "urope": 2321,
      "Ġair": 2322,
      "Ġbig": 2323,
      "Ġnetwork": 2324,
      "ĠRep": 2325,
      "Ġasked": 2326,
      "Re": 2327,
      "sp": 2328,
      "airs": 2329,
      "ethod": 2330,
      "Ġdemand": 2331,
      "Ġmag": 2332,
      "Add": 2333,
      "side": 2334,
      "Ġfuture": 2335,
      "esides": 2336,
      "Ġsecurity": 2337,
      "Ġimplement": 2338,
      "Ġcontinu": 2339,
      "Ġinstitutions": 2340,
      "Ġfight": 2341,
      "ĠIND": 2342,
      "ging": 2343,
      "Ġgot": 2344,
      "Ġdri": 2345,
      "Ġgreater": 2346,
      "engers": 2347,
      "then": 2348,
      "Ġrelated": 2349,
      "aged": 2350,
      "Ġredu": 2351,
      "Some": 2352,
      "Ġdeb": 2353,
      "mitted": 2354,
      "ointed": 2355,
      "Ġ196": 2356,
      "over": 2357,
      "ĠCongress": 2358,
      "Ġhigher": 2359,
      "Could": 2360,
      "Ġ000": 2361,
      "Ġcourt": 2362,
      "Ġcommunity": 2363,
      "anch": 2364,
      "Ġwhatever": 2365,
      "ĠRRB": 2366,
      "urs": 2367,
      "Ġrevealed": 2368,
      "With": 2369,
      "go": 2370,
      "Ġstudents": 2371,
      "rast": 2372,
      "Ġfire": 2373,
      "sw": 2374,
      "ani": 2375,
      "ton": 2376,
      "ĠSub": 2377,
      "Ġspecified": 2378,
      "Ġhon": 2379,
      "Ġener": 2380,
      "Ġwarn": 2381,
      "Ġmail": 2382,
      "Ġvi": 2383,
      "poses": 2384,
      "Ġcity": 2385,
      "Ġguidance": 2386,
      "Ġcomes": 2387,
      "olk": 2388,
      "Ġagree": 2389,
      "Ġtreat": 2390,
      "Ġleaders": 2391,
      "ĠUs": 2392,
      "Ġwritten": 2393,
      "Ġten": 2394,
      "Ġonce": 2395,
      "ram": 2396,
      "Ġclose": 2397,
      "Ġwebsite": 2398,
      "atives": 2399,
      "Ġpaid": 2400,
      "Ġmonths": 2401,
      "Ġsix": 2402,
      "Ġones": 2403,
      "ĠComp": 2404,
      "erily": 2405,
      "ĠHouse": 2406,
      "uly": 2407,
      "rec": 2408,
      "Ġdecl": 2409,
      "ones": 2410,
      "Ġ195": 2411,
      "Ġrepl": 2412,
      "Ġliving": 2413,
      "Ġforward": 2414,
      "itation": 2415,
      "Ġ16": 2416,
      "ipp": 2417,
      "Ġstri": 2418,
      "aves": 2419,
      "ruction": 2420,
      "Ġsoon": 2421,
      "Ġrele": 2422,
      "Ġmodern": 2423,
      "der": 2424,
      "Ġtold": 2425,
      "app": 2426,
      "ĠReg": 2427,
      "Ġbelieved": 2428,
      "):": 2429,
      "Ġrighteous": 2430,
      "Ġgoods": 2431,
      "ush": 2432,
      "Ġverily": 2433,
      "ĠAmeric": 2434,
      "orrow": 2435,
      "Ġstep": 2436,
      "Ġi": 2437,
      "Ġ25": 2438,
      "hood": 2439,
      "Ġhy": 2440,
      "Ġmount": 2441,
      "mp": 2442,
      "Ġprep": 2443,
      "Ġrole": 2444,
      "Ġstory": 2445,
      "Ġeyes": 2446,
      "ĠServ": 2447,
      "rish": 2448,
      "itive": 2449,
      "Ġlay": 2450,
      "ji": 2451,
      "Ġenvironment": 2452,
      "ison": 2453,
      "lled": 2454,
      "Ġpast": 2455,
      "ĠLRB": 2456,
      "ĠPrime": 2457,
      "Ġ198": 2458,
      "ires": 2459,
      "Ġdeterm": 2460,
      "ĠDevelopment": 2461,
      "Ġwis": 2462,
      "Ġaccording": 2463,
      "reedom": 2464,
      "ung": 2465,
      "medi": 2466,
      "orth": 2467,
      "ek": 2468,
      "lier": 2469,
      "Ġclaim": 2470,
      "Ġtell": 2471,
      "Ġthy": 2472,
      "idered": 2473,
      "Ġiniti": 2474,
      "Ġdoing": 2475,
