#version: 0.2 - Trained by `huggingface/tokenizers`
à ¤
Ġ à¤
à ¥
à¤ ¾
à¤ °
à¥ ĩ
à¥ į
à¤ ¿
Ġà¤ ķ
à¤ Ĥ
à¤ ¨
à¥ Ģ
à¤ ¤
à¤ ķ
à¥ ĭ
à¤ ¯
à¤ ¸
Ġà¤ ¹
à¤ ®
Ġà¤ ¸
à¤ ¹
à¤ ²
à¥ ģ
Ġà¤ ª
à¥ Ī
à¤ µ
Ġà¤ ®
à¤ ¦
à¤ ª
à¤ Ĺ
à¥ĩ à¤Ĥ
Ġà¤ ľ
Ġà¤ ħ
Ġà¤ µ
Ġà¤ ¨
à¤ ľ
à¤ ¼
à¥ĭ à¤Ĥ
Ġà¤ ¬
à¥ Ĥ
Ġà¤ ¤
à¥ ¤
Ġà¤ ¦
Ġà¤ ī
à¤ ¶
à¤ ¬
Ġà¤ ²
Ķ à¤°
à¤ Ł
à¤ ı
Ġà¤ °
à¤ §
Ġà¤ Ķà¤°
à¤ ·
Ġà¤ķ à¤°
à¤ ļ
à¤ ¡
à¤ ¥
Ġà¤ Ĩ
à¤ £
Ġà¤ Ń
Ġà¤ ¯
à¤ ĸ
Ġà¤ Ĺ
à¤ Ń
Ġà¤ª à¤°
à¥Ī à¤Ĥ
Ġ (
Ġà¤ ĩ
Ġà¤ ı
Ġà¤ ļ
à¤ Ī
à¥Ī à¥¤
Ġà¤ī à¤¨
Ġà¤ ¶
à¤° à¤¤
à¤ «
Ġà¤ī à¤¸
à¥Ģ à¤Ĥ
à¤ª à¤¨
Ġà¤ ĸ
à¤ ĩ
Ġà¤ı à¤ķ
Ġà¤ ¥
Ġà¤¸ à¤®
Ġà¤¨ à¤¹
à¤¾ à¤Ĥ
à¤ ģ
Ġà¤ĩ à¤¸
à¤ Ľ
Ġà¤ķà¤° à¤¨
à¥ ĥ
à¥ Į
à¤ ħ
Ġà¤ «
Ġà¤° à¤¹
à¤ķ à¤°
Ġà¤¹ à¤®
Ġà¤ħ à¤ªà¤¨
à¤° à¤ķ
à¤¼ à¤¾
Ġà¤ħ à¤¨
à¤¾ à¥¤
à¤ Ĩ
Ġà¤µ à¤¹
à¤ķ à¤¤
Ġà¤¯ à¤¹
à¤ ł
à¤µ à¤°
Ġà¤ķà¤° à¤¤
Ġà¤ħ à¤§
Ġà¤īà¤¨ à¤ķ
à¤¤ à¤°
à¤ ī
à¤ ĵ
Ġà¤ķ à¤¹
à¤¾ ,
à¤ª à¤°
à¥Ī ,
Ġà¤Ĺ à¤¯
à¤° à¤£
Ã ł
Ġà¤¬ à¤¨
Ġà¤īà¤¸ à¤ķ
à¤¯ à¤ķ
Ġà¤ ¡
â Ģ
à¤ľ à¤¨
à¤ Ķà¤°
Ġà¤ī à¤ª
à¤¿ à¤Ĥ
Ġ 1
à¤ ĥ
à¥Īà¤Ĥ à¥¤
Ġà¤¸ à¤ķà¤¤
à¥ ī
à¤ĩ à¤¸
Ġà¤¤ à¤¥
à¤ Ŀ
Ġà¤ª à¤¹
à¤¾ à¤ģ
Ġà¤ §
à¤° à¤®
Â ¤
Ĳ à¤¸
à¤ ¢
Ġà¤ħ à¤²
à¤¼ à¥ģ
à¥ĩ à¥¤
à¤¸ à¤°
Ġà¤ Ľ
à¤¯ à¤¤
Ġà¤Ĩ à¤ª
à¤¨ à¤ķ
à¤¹ à¤°
à¤¼ à¥Ģ
à¤Ĺ à¤°
à¤° à¤¹
Ġà¤ Ĳà¤¸
Ġà¤¤ à¤ķ
Ġà¤ ĺ
à¤¯ à¤®
à¤¤ à¤¨
à¥Ī .
à¤ª à¤¤
à¤² à¤¨
à¤° à¤¦
à¤° à¤¸
Ġà¤² à¤Ĺ
à¤¸ à¤®
Ġà¤° à¤ĸ
à¤¹ à¤¤
Ġà¤ľ à¤¬
à¤² à¤¤
à¤¨ à¤¤
Ġà¤¸ à¤¹
à¤¼ à¤¿
à¤µ à¤¨
Ġà¤µ à¤°
Â¤ Â
à¥Ģ à¥¤
Ġà¤¬ à¤¹
à¥ĩ ,
à¤ ŀ
Ġ 2
à¤¶ à¤¨
à¤® à¤¨
Ġà¤ Ł
à¤¼ à¥ĩ
Ġà¤ī à¤¤
à¥Ģ ,
à¤¯ à¤¹
à¤¸ à¤ķ
à¤ļ à¤¨
à¤ ĺ
à¤® à¤¤
à¤Ĺ à¤¤
à¤¬ à¤°
Ġà¤ħ à¤µ
Ġà¤¸ à¤¬
à¤· à¤£
à¤° à¤¯
à¤¸ à¤¨
Ġà¤Ĩ à¤¯
Ġà¤ Ī
Ġà¤ªà¤¹ à¤²
Ġ "
Ġà¤ķ à¤®
à¤Ł à¤°
à¤¯ à¤¨
Ġà¤¬ à¤¡
à¤² à¤¯
Ġà¤® à¤¹
Ġà¤ ĵ
Ġà¤¸ à¤ķ
à¤¦ à¤°
à¤° à¤µ
Ġà¤ī à¤¦
0 0
à¤¦ à¤¨
à¥ĩ )
Ġà¤¸à¤® à¤¯
Ġà¤ħ à¤Ń
à¤ķ à¤²
Ġà¤ħ à¤¤
Ġà¤¤ à¤°à¤¹
Ġà¤ĩ à¤¨
Ġà¤¸ à¤Ń
à¥ĭ ,
à¤¾ .
Ġà¤ĩà¤¸ à¤ķ
Ġà¤ª à¤¤
à¤ķà¤° à¤£
à¤µ à¤¸
à¤® à¤ķ
à¤ı à¤Ĺ
à¤¹ à¤®
à¤µ à¤¤
à¤µ à¤¹
Ġà¤¸ à¤°
à¤° à¤ªà¤¤
à¤§ à¤¨
Ġà¤Ĺ à¤Ī
Ġà¤Ĺ à¤ı
Ġà¤¸ à¤°à¤ķ
Ġà¤Ĩ à¤µ
à¥Ĥ à¤Ĥ
à¤Ł à¤¨
Ġà¤ĵ à¤°
Ġ âĢ
à¥ģ à¤Ĥ
Ġà¤¬ à¤¢
à¤° à¤Ń
Ġà¤ħ à¤°
à¥Īà¤Ĥ ,
à¤ı à¤ķ
à¤ĩ à¤¨
à¤¾ )
âĢ į
Ġà¤Ĩ à¤¦
Ġà¤¤ à¤°
à¥Ĥ à¤ģ
Ġà¤¹à¤® à¤¨
à¤¶ à¤ķ
à¥Ģ )
Ġà¤¹ à¤°
à¥į âĢį
à¤ī à¤¨
à¤µ à¤²
à¤ĩ à¤²
Ġà¤° à¤¸
Ġ s
Ġà¤ħ à¤ļ
Ġà¤ Ŀ
Ġà¤Ĩ à¤§
Ġ1 9
Ġà¤ª à¤¡
Ġà¤¬ à¤¦
Ġà¤ı à¤µ
. .
Ġà¤Ī à¤®
Ġà¤¦ à¤°
à¤¯ à¤¦
à¤¯ à¤°
à¥ĩà¤Ĥ ,
à¤° à¤¶
Ġà¤¸à¤® à¤Ŀ
à¤ Ĳ
à¥ĭ à¥¤
Ġà¤Ĩ à¤°
Ġà¤ Ĭ
Ġà¤ħ à¤¸
Ġà¤¯ à¤¦
Ġà¤ļ à¤²
Ġà¤ħ à¤ª
Ġà¤īà¤ª à¤¯
à¤¤ à¤ķ
Ġà¤Ĩà¤ª à¤ķ
Ġà¤Ĩ à¤¤
Ġà¤¬ à¤ļ
Ġ( _
à¤ª à¤ķ
à¤¨ à¤¨
à¤¸ à¤²
Ġà¤ ł
à¤® à¤²
Ġà¤ľ à¤¹
0 1
Ġ '
à¥Ģ .
à¤² à¤¬
Ġà¤Ĩ à¤Ĺ
à¤¼ à¥į
Ġà¤® à¤¨
à¤® à¤°
Ġà¤¸ à¤¦
o n
Ġ à¥
Ġà¤¸ à¤¤
Â ¥
Â¥ Â
à¤¾ -
à¤Ĺ à¤²
Ġà¤¬ à¤²
à¤ħ à¤¨
Ġà¤Ĩ à¤ķ
à¤° à¤¬
à¤ľ à¤¬
à¤¤ à¤µ
à¤° à¤¨
à¥ģ à¤ģ
à¤¤ à¤®
Ġà¤ħ à¤¬
Ġà¤ľ à¤¨
Ġà¤¶ à¤ķ
Ġà¤Ĩ à¤ľ
Ġà¤¬à¤¦ à¤²
à¤ķ à¤¨
Ġà¤ħ à¤Ĺà¤°
m e
à¥Īà¤Ĥ .
Ġà¤ķ à¤²
à¤¥ à¤µ
à¤¼ à¥ĭ
Ġà¤ħ à¤ķ
à¤ĸ à¤¨
à¥Ģ -
Ġà¤ ¢
t i
à¤¿ ,
à¥ĭà¤Ĥ ,
Ġà¤ī à¤ł
Ġà¤¬ à¤¸
Ġà¤® à¤¹à¤¤
à¤Ł à¤ķ
Ġ 3
à¤¨ à¤®
Ġà¤° à¤¬
à¤¨ à¤µ
Ġà¤Ĩà¤µ à¤¶
à¤ķ à¤¡
à¥ ¦
à¤¡ à¤°
Ġà¤ī à¤ļ
à¥ĩà¤Ĥ à¥¤
à¤² à¤ķ
à¤ľ à¤°
à¥ĩ -
à¤ĩà¤¸ à¤ķ
i n
Ġ n
à¤¯ à¤µà¤¸
Ġà¤īà¤¸ à¤¨
Ġà¤°à¤¹ à¤¤
Ġà¤ª à¤¶
à¤® à¤¸
à¥ĩ .
Ġà¤ľ à¤²
à¤¬ à¤¨
à¤µà¤° à¤£
à¤µ à¤ª
Ġà¤ª à¤¦
Ġà¤Ń à¤°
Ġà¤ľ à¤°
Ġà¤¸à¤¬ à¤¸
Ġà¤Ĩ à¤¨
Ġà¤ ĳ
à¤¨ à¤°
Ġà¤ķà¤¹ à¤¤
à¤· à¤ķ
à¤ı à¤¸
Ġà¤µ à¤¸
Ġà¤¤à¤° à¤«
à¤· à¤¯
a n
à¤ Ĭ
Ġà¤ħ à¤¥à¤µ
Ġà¤īà¤ª à¤²à¤¬
Ġà¤ªà¤° à¤µà¤°
Ġà¤¶ à¤°
à¤¬ à¤²
Ġà¤Ĺ à¤°
à¤ħ à¤²
Ġà¤ĺ à¤°
Ġà¤ľ à¤®
Ġà¤¬ à¤°
Ġà¤¸ à¤ļ
Ġà¤°à¤ĸ à¤¤
Ġà¤ªà¤°à¤µà¤° à¤¦
Ġ Ãł
à¤ķ à¤Ł
à¤¹ à¤¨
à¤Ń à¤µ
à¤ļ à¤¯
Ġà¤īà¤¸ à¤¸
à¤ī à¤¸
ti on
à¤µ à¤¯
Ġà¤īà¤¨ à¤¸
à¤« à¤²
Ġà¤® à¤¦
à¤ħ à¤ªà¤¨
à¤ª à¤¯
Ġà¤ĩ à¤¨à¤ķ
Ġà¤ħ à¤ľ
Ġà¤¬ à¤¤
Ġà¤ Ķ
à¥Ī ?
Ġà¤¤ à¤¬
Ġà¤°à¤ĸ à¤¨
Ġà¤Ĩ à¤¸
à¤ĩ à¤Ł
e r
à¤ķ à¤¸
à¤ī à¤¨à¤ķ
à¤¨ à¤²
à¤Ĩ à¤°
à¤¯ à¤ª
à¤Ĺ à¤®
à¤ĸ à¤¤
a me
à¤ª à¤·
à¤· à¤®
Ġà¤ķà¤° à¤ķ
à¤ Ĳà¤¸
à¤Ĩ à¤Ī
à¤µ à¤ķ
à¥ĭ )
à¥ĩà¤Ĥ )
Ġà¤° à¤ķ
à¤¦ à¤®
à¤ª à¤¸
Ġà¤ĩà¤¸ à¤®
Ġà¤ħà¤µ à¤¸à¤°
Ġà¤°à¤¹ à¤¨
Ġà¤īà¤¨ à¤®
Ġà¤¸à¤¦ à¤¸
à¤° à¤§
à¤ļ à¤°
Ġ t
Ġà¤ķ à¤Ń
§ à¥
p r
à¤ł à¤¨
à¤¼ à¥Į
Ġà¤ħ à¤®
Ġà¤² à¤¡
à¤£ à¤¨
à¤¬ à¤¦
à¤¯ à¤µ
Ġà¤ķ à¤Ī
Ġà¤ī à¤²
à¤¶ à¤¤
âĢ Ļ
à¤°à¤¦ à¤°
à¤¨ à¤¸
Ġà¤ª à¤¢
e s
Ġà¤¸à¤® à¤°
Ġ 5
Ġà¤ Ĳ
à¤¥ à¤®
Ġà¤ħà¤² à¤Ĺ
Ġ2 01
à¤¼ à¥ĭà¤Ĥ
Ġà¤īà¤¸ à¤®
Ġ 4
Ġà¤Ĩ à¤¶
à¤¡ à¤²
à¤® à¤¹
Ġ2 00
Ġà¤¡ à¤°
à¤ ĭ
à¤¸ à¤¤
à¤Ľ à¤²
à¤¸ à¤¦
Ġà¤µ à¤ķ
Ġà¤ķà¤¹ à¤¨
Ġà¤¶ à¤¬
à¤µ à¤µ
Ġà¤§ à¤°
à¤¥ à¤¨
à¤° à¤ľ
à¤¯ à¤²
Ġà¤ĸ à¤°
Ġà¤Ĭ à¤ªà¤°
à¤¨ à¤¦
Ġà¤² à¤ķ
Ġà¤ª à¤ķ
Ġà¤¸à¤® à¤¸
ĠâĢ ĺ
à¤Ł à¤²
a l
à¥Ģà¤Ĥ à¥¤
Ġà¤ĩ à¤¤
Ġà¤ħà¤µ à¤§
Ġà¤¤ à¤¤
Ġà¤ ĭ
à¥ĩà¤Ĥ .
Ġà¤® à¤¤
à¤· à¤¤
Ġà¤® à¤§
Ġà¤Ĩ à¤Ī
à¤ħ à¤¤
Ġà¤Ĺ à¤¤
à¤ĸ à¤°
à¤² à¤Ĺ
à¤¬ à¤¸
Ġà¤¨ à¤µ
à¤§ à¤¤
à¤¦ à¤ķ
à¤Ń à¤Ĺ
Ġà¤Ń à¤µà¤¨
Ġ d
Ġ a
à¤¯ à¤ķà¤¤
Ġà¤ľ à¤Ĺ
Ġà¤¨ à¤Ī
Ġà¤® à¤°
Ġà¤® à¤ľ
à¤¹ à¤ķ
Ġà¤ĩà¤¸ à¤²
Ġà¤®à¤¦ à¤¦
à¤ļ à¤²
Ġà¤¸ à¤¨
1 9
Ġ &
l a
.. .
i t
à¤ī à¤¸à¤ķ
Ġà¤ĩà¤¸ à¤¸
Ġ #
à¤ľ à¤²
o r
à¤¤ à¤¤
Ġà¤Ĩ à¤ı
à¤¬ à¤¤
Ġà¤ħ à¤Ĺ
à¤¬ à¤¹
Ġà¤¦ à¤¸
Ġà¤Ĩ à¤®
à¥Ģà¤Ĥ ,
Ġà¤Ń à¤²
Ġà¤¯ à¤ķ
à¤¤à¤° à¤£
Ġà¤¸ à¤ľ
Ġà¤ħ à¤¦
2 01
à¥Ī ;
à¤¹ à¤²
à¤¸ à¤¸
à¤¯ à¤¸
Ġà¤ĩ à¤¤à¤¨
à¤· à¤®à¤¤
Ġà¤ĸ à¤¡
Ġà¤§ à¤°à¤¤
Ġà¤²à¤Ĺ à¤¤
Ġà¤¨ à¤¯
à¤ħ à¤¬
Ġà¤¸ à¤«
à¤µ à¤§
à¤ħ à¤§
i c
Ġà¤¬ à¤ľ
Ġà¤ķ à¤µ
à¤ı à¤®
4 4
Ġà¤ľ à¤¨à¤¤
à¤ľ à¤¹
à¤¼ à¥Ī
Ġà¤¹ à¤ķ
Ġà¤¹ à¤Ł
Ġà¤¸à¤¹ à¤¯
Ġà¤ķ à¤ł
à¤ª à¤Ł
Ġà¤ĩ à¤²
e e
à¤¾ /
à¤ħ à¤ª
à¤® à¤Ĺ
Ġ k
Ġà¤ľà¤Ĺ à¤¹
à¤¦ à¤Ĺ
Ġà¤ľà¤¬ à¤ķ
à¤¼ à¥Ĥ
Ġ 6
h t
à¤Ń à¤°
à¤¿ )
Â ¾
à¤® à¤¦
à¤Ĩ à¤ª
à¤Ĺ à¤łà¤¨
Ġà¤¸ à¤²
Ġà¤²à¤Ĺ à¤Ńà¤Ĺ
Ġà¤Ĩ à¤¯à¤¤
Ġà¤¶ à¤¹à¤°
Ġà¤ī à¤®
Ġà¤ĭ à¤£
à¤µ à¤ľ
à¤¦ à¤¤
à¥Ī )
à¤£ à¤¯
à¤¹ à¤°à¤£
Ġà¤ļ à¤°
Ġà¤¶ à¤ĸ
Ġà¤Ĩ à¤ĸ
à¤§ à¤°
à¤¼ à¥ĩà¤Ĥ
Ġ :
à¤¸ à¤µ
à¤¾ à¤ĥ
ĠâĢ ľ
à¤ķ à¤¹
à¤ł à¤²
à¤ħ à¤°
o p
Ġà¤« à¤°
à¤ķ à¤®
à¤ı à¤²
à¤Ĺ à¤¨
à¤¹ à¤¤à¤°
Â¥Â į
a b
à¤ª à¤£
à¤ħ à¤Ĺà¤°
ĠâĢ Ŀ
e n
à¤¸ à¤Ń
à¤¾ ?
à¤² à¤®
Ġà¤Ĩà¤¦ à¤®
à¤¸à¤² à¤®
Ġà¤īà¤ª à¤§
Ġà¤¹ à¤¸
Ġà¤ı à¤¸
à¤ļ à¤ķ
à¤ĩ à¤¯
à¤µ à¤¶
à¤° à¤²
Ġ à¥¤
o t
à¤ī à¤¸à¤¨
à¤ħ à¤Ń
Ġà¤¶ à¤¤
Ġà¤§ à¤¨
à¤ĺ à¤°
Ġà¤ļ à¤²à¤¤
à¤² à¤¸
Ġà¤¦ à¤ķ
Ġà¤® à¤Ĺà¤°
Ġ 7
à¤° à¤Ĺ
à¤¨ à¤¯
à¤® à¤ļ
Ġà¤¨ à¤®
Ġ1 8
à¤ł à¤ķ
Â¤Â ķ
Â¤Â °
g m
à¤¹ à¤¸
Ġ 0
Ġ' '
à¤µ à¤ļ
à¤° à¤ļà¤¨
à¥ĩ ?
Ġ <
i i
à¤§ à¤ķ
Ġk gm
l e
a r
Ġà¤® à¤¸
à¤ Ķ
à¤¾ ;
à¥Īà¥¤ "
Ġ 8
à¤² à¤°
Ġà¤ħ à¤ªà¤°
Ġà¤ªà¤¹ à¤ļ
âĢ Ŀ
Ġ _
à¤® à¤¯
r an
à¤° à¤¥à¤®
Ġà¤ķ à¤Ł
a t
à¤¸ à¤¬
à¤Ĩ à¤ľ
Ġà¤ł à¤¹à¤°
Ġà¤ħà¤µ à¤¸
Ġà¤¨ à¤ı
N ame
à¤· à¤°
à¥Į à¤Ĥ
à¤¶ à¤°
Ġà¤Ĩ à¤¸à¤®
Ġà¤¹ à¤²
à¤Ł à¤®
à¤¿ -
à¤ı à¤¨
Ġà¤¤ à¤¹à¤¤
Ġn ame
à¤° à¤ļ
Ġà¤ľ à¤µ
Ġà¤¦ à¤¯
à¥Ĥà¤Ĥ à¥¤
à¤ī à¤¤
Ġà¥ §à¥
à¤² à¤ķà¤°
à¤² à¤µ
à¥¦ à¥¦
00 0
Ġà¤¨ à¤¦
à¤° à¤ª
à¤¶ à¤²
Ġà¤¦ à¤²
Ġà¤° à¤ļà¤¨
à¤ķ à¤µ
à¤Ń à¤ķ
Ġà¤¸à¤¬ à¤ķ
Ġ1 0
à¥ §à¥
Ġà¤ı à¤¨
à¤£ à¤¤
à¤¥ à¤°
à¤ħ à¤®
Â¥Â ĩ
à¤¯ à¤¯à¤¨
à¥ĭà¤Ĥ )
à¤Ĺ à¤¦
Ġà¤ĺ à¤Łà¤¨
à¤ĩà¤¸ à¤²
Ġà¤® à¤ķ
à¤Ĺ à¤¡
à¥Ī -
à¥į -
à¤° à¤Ĺà¤¤
Ġà¤Ń à¤µ
à¤¥ à¤²
Ġà¤¸ à¤µ
Ġà¤¹ à¤µ
à¥Īà¤Ĥ ?
à¤Ĩ à¤ªà¤ķ
Ġà¤ķ à¤¨
op tion
à¥Ģ à¤ĥ
à¤°à¤® à¤£
Ġà¤ĩ à¤ķ
à¤ ĳ
à¤ª à¤¦
Ġà¤¨ à¤ķ
Ġà¤īà¤ª à¤¸
Ġ S
s t
à¤ī à¤¦
à¤¯ à¤µà¤¹
à¤¤ à¤²
Ġà¤ª à¤¸
Ġà¤ħ à¤«
¯ à¥
à¤ľ à¤ķ
à¤ı à¤«
Ġà¤¨ à¤¸
Ġ -
ran s
Ġà¤ĳ à¤«
Ġ c
Ġà¤ª à¤Ł
à¤· à¤¦
à¤Ĩ à¤¤
Ġà¤Ĭ à¤°
Ġà¤¸à¤®à¤Ŀ à¤¤
à¤µ à¤ľà¤¨
à¤ľ à¤¸
à¤Ł à¤¤
Ġà¤¤à¤ķ à¤¨
rans la
Ġà¤Ī à¤¸
option al
Ġà¤ª à¤ķà¤¡
à¥Ī à¤ĥ
Ġà¤¦ à¤¶
Ġà¤ħà¤µ à¤¶
à¤¹ à¤®à¤¨
Ġà¤Ĺ à¤µ
Ġà¤¹ à¤ľ
Ġà¤ªà¤° à¤®
Ġà¤Ĩ à¤ķà¤°
à¤ļ à¤¤
à¤Ĺ à¤µ
Ġà¤īà¤ª à¤¬
Ġ pr
à¤¦ à¤¯
Ġt ransla
Ġ1 5
à¤ħ à¤ľ
Ġ C
Ġà¤ħ à¤Ĺà¤²
à¤ħ à¤¸
Ġà¤¨ à¤ľ
Ġà¤¨ à¤°
Ġà¤Ĺ à¤£
à¤ľ à¤Ĺ
Ġà¤¸à¤« à¤²à¤¤
Ġ2 0
à¤Ĭ à¤£
Ġ 9
Ġà¤® à¤ľà¤¬
Ġà¥ ¨
Ġà¤Ĩà¤ª à¤¸
l y
à¤ĸ à¤²
à¤ª à¤¡
r e
Ġà¤īà¤¨ à¤ªà¤°
Ġà¤¤ à¤®
o m
Ġ A
à¤¯ à¤¯
Ġà¤¯ à¤¥
à¤ĩà¤¸ à¤®
Ġà¤Ĺ à¤¹à¤°
à¤ĩ à¤¡
à¤°à¤¸ à¤¨
Ġà¤ı à¤®
à¤¤ à¤¬
Ġà¤ļ à¤¯à¤¨
à¤¯ à¤¶
Ġà¤īà¤ª à¤ķà¤°à¤£
à¤¥ à¤ķ
à¤Ĥ ,
Ġà¤ī à¤¡
à¤¸ à¤¹
it y
Ġ19 9
o b
à¥ĭ !
à¤® à¤®
à¥ ¨
à¥Īà¤Ĥ )
Ġà¤ľà¤¹ à¤¨
Ġà¤ķ à¤¬
à¤°à¤¹ à¤£
Ġà¤¬ à¤¯
Ġ I
Ġ1 2
/ /
Ġà¤ĩ à¤ļ
à¤ĸ à¤ķ
à¤°à¤ķ à¤Ł
à¤ĵ à¤Ĺ
Â¤Â ¸
à¤ľ à¤¤
Â¤Â ¿
h e
: //
- #
Ġà¤¤ à¤²
à¤° à¤°
Ġà¤µ à¤ľà¤¹
âĢ ĵ
Ġà¤Ķà¤° à¤¤
à¤¼ à¥ī
à¤ħ à¤ļ
Ġà¤Ĩ à¤²
Ġà¤ıà¤ķ à¤¤
Ġà¤® à¤¶
Ġà¤ħ à¤¸à¤®
à¤ī à¤ª
Ġd o
Ġtransla tion
t p
Â¤Â Ĥ
à¥ĭ -
ee d
Ġ1 1
à¤Ł à¤µà¤°
Ġn ot
à¤ĥ %
Ġà¤ª à¤²
Ġà¤¸à¤® à¤ķ
à¥ĥ à¤Ĥ
à¤¬ à¤¡
ht tp
Ġà¤Ľ à¤µ
à¤¸ à¤ª
à¤ķ à¤ª
Ġà¤°à¤ķ à¤®
Ġn eed
Â¤Â ¨
à¥Ĥà¤ģ à¥¤
à¤ħ à¤µ
Ġà¤« à¤²
Ġà¤¦ à¤¬
) ,
à¤ĩà¤¸ à¤¸
à¤¤ à¤ľ
Ġà¤¸ à¤ĸ
à¤¬ à¤Ī
Ġ @
à¤ľ à¤µ
à¥ ħ
à¤Ł à¤µ
à¤¨ à¤¹
à¤Ĺ à¤£
à¤° à¤ĸ
Ġà¤¬ à¤ĸ
s e
Ġà¤ĺ à¤Ł
à¤ĩ à¤ķ
Ġà¤ī à¤ªà¤¨
à¤ª à¤¹à¤²
1 2
Ġà¤Ĩ à¤¦à¤°
Ġdo es
ab ly
Ġpr ob
n t
Ġprob ably
à¤¨ à¤ķà¤°
Ġà¤Ń à¤¯
C ity
à¤£ à¤ªà¤¤
à¤® à¤£
à¤¡ à¤¨
- -
Ġà¤Ķ à¤¦
o l
o u
Ġà¤Ĺ à¤²à¤¤
à¤ħ à¤ķ
Ġà¤ı à¤²
Ġà¤« à¤°à¤®
à¤ª à¤¶
à¤µ à¤µà¤°
à¤¶ à¤¬
Ġà¤ĩ à¤¬
Ġà¤¸ à¤«à¤²
à¤¹ à¤¦
à¤£ à¤µà¤¤
Ġà¤ı à¤ľ
Ġà¤¬ à¤§
à¤Ĩ à¤¨
à¤® à¤ªà¤°
à¤ľ à¤®
à¤ª à¤²
à¤¨à¤¤ à¤®
i s
à¤® à¤Ĺà¤°
à¤¦ à¤²
à¤² à¤Ń
Ġ19 6
Ġà¤ħà¤° à¤¬
o f
Ġà¤ķ à¤¦à¤®
Ġà¤µ à¤¨
à¤ľ à¤¯
Ġ P
Ġà¤¨ à¤Ĺà¤°
Ġ T
Â ²
Ġ M
à¤« à¤°
) :
Ġà¤ªà¤° à¤¨
h er
2 0
à¤Ĺ à¤¦à¤°
à¤Ľ à¤¤
à¥ĩà¥¤ "
n ic
à¤ī à¤Ł
à¤Ĩ à¤¯
à¤¸ à¤°à¤ķ
1 1
Ġà¤¸ à¤ª
à¤¸à¤® à¤¯
Ġà¤Ī à¤¶
à¤¯à¤¤ à¤¨
i l
Ġ p
Ġ b
à¤¶ à¤µ
à¤ļ à¤¯à¤¨
Ġ {
à¤¤à¤° à¤°
à¤¿ .
à¤ªà¤° à¤¨
à¥ĭà¤Ĥ à¥¤
Ġà¤ª à¤¥
Ġà¤ķ à¤¥
à¤°à¤£ à¤¬
à¤¿ à¥¤
Â ª
à¤° à¤Ķ
à¤¼ )
à¥ĭ ?
2 00
à¤ķ à¤Ń
Ġà¤¬ à¤°à¤¸
à¥ĭ .
à¤°à¤Ķ à¤¨
Ġà¤ĸ à¤¤à¤°
e t
Ġ19 5
Ġà¤ļ à¤²à¤¨
à¤ľà¤¨ à¤ķ
w w
-# -#
à¥Ģà¤Ĥ )
à¤¤ à¤ļ
à¤ķ à¤²à¤¨
à¤¿ à¤ĥ
Ġ2 5
1 0
Ġà¤ļ à¤¢
Ġà¤¡ à¤°à¤¤
à¤¦ à¤¶
Ġà¤ķ à¤¡
ht m
à¥ «
à¥Ĥ -
Ġà¤ĺ à¤¡
Ġà¤ķ à¤ķ
Ġà¤¬à¤¨ à¤¨
Ġ F
à¤¦ à¤°à¤¤
âĢ ĺ
Ġ1 6
d i
à¤µ à¤Ł
Ġ19 8
Ġ' %
à¤° à¤µà¤°
' '
Ġà¤ī à¤ªà¤°
à¤ Ļ
à¤® à¤§
Ġà¤Ĩ à¤¬
à¤ķà¤¤ à¤°
Ġ B
Ġà¤¸ à¤¦à¤¨
Âª Ãł
me nt
à¤¸ à¤ļ
Ġà¤ħà¤¸ à¤«à¤²
Ġà¤ķà¤® à¤ľ
à¤¹à¤° à¤¬
Ġà¤¸ à¤¡
à¤® à¤µ
Ġà¤ļ à¤ķ
Ġà¤ĩ à¤¬à¤°
à¤Ĩ à¤§
à¤¨ à¤µà¤°
r a
à¤ķà¤¤ à¤®
à¤Ĥ à¥¤
Ġ f
à¤Ĩ à¤ķ
Ġà¤Ŀ à¤Ĺà¤¡
à¤Ĩ à¤ĸ
Ġà¤« à¤¸à¤²
Ġ19 4
à¤¯ à¤§
Ġà¤° à¤µ
à¤ħà¤² à¤Ĺ
Ġ m
Ġà¤Ĩ à¤¹
Ġà¤ª à¤¨
Ġà¤² à¤ĺ
à¤ĺ à¤¨
Ġà¤ī à¤¤à¤¨
Ġ D
Ġà¤Ń à¤Ĺà¤µ
Ġà¤ļ à¤°à¤£
à¤ĺ à¤Łà¤¨
à¤¤ à¤ª
Ġ [
Ġà¤ļ à¤¨
Ġ1 3
Ġà¤ªà¤° à¤¸
à¤µà¤¹ à¤¨
à¤® à¤ľ
à¤¬ à¤°à¤¦
à¤¹ à¤¬
Ġ19 7
Â¤Â ®
à¤µ à¤¯à¤¨
Ġà¤¦ à¤¶à¤ķ
Ġà¤īà¤ª à¤Ń
à¥ĭà¤Ĥ /
Ġ1 4
à¤ª à¤ļ
Ġ R
à¥Ģ /
à¤¯ à¤¥
à¤° à¤¥
à¤¦ à¤¸
Ġà¤¤ à¤Ł
à¤° à¤«
à¥ §
à¤ĩ à¤®
Ġà¤ķ à¤¶
à¤Ĺ à¤ľ
Ġà¤ħ à¤¶
Ġ U
à¤Ľ à¤µ
Ġà¤ĩ à¤®
à¥ ©
Â¥Â Ģ
à¤ı à¤µ
Ġ N
à¤¸ à¤°à¤£
Ġà¤ı à¤¶
Ġà¤ľà¤¨ à¤¸
Ġà¤¤ à¤¨
1 8
Ġ1 7
à¥ ¬
Ġà¤¹à¤° à¤Ĺ
Ġà¤®à¤¹ à¤¸
Ġt he
Ġà¤ĩ à¤°
à¤Łà¤° à¤¨
à¥ ª
Ġ w
à¥ ľ
âĢ ľ
Ġ3 0
à¤¶ à¤¯
Ġà¤® à¤²
à¤¾à¥¤ "
Ġà¤ī à¤°
Ġà¤¸à¤°à¤ķ à¤¶
à¤Ī à¤²
à¤· à¤ľ
Ġà¤¹ à¤¤
Ġà¤¨ à¤¬
à¤ĸ à¤ķà¤°
à¤¯ à¤£
Ġà¤ĩ à¤ľà¤°
Â¤ Â¤
à¤¹ à¤Ł
Ġà¤¸à¤® à¤¨
à¤ĸ à¤¦
à¥ĩ ;
Ġà¤ħ à¤®à¤°
Ġà¤īà¤ª à¤ļ
à¤ī à¤ļ
e l
Ġ L
Ġà¤¹ à¤¦
Ġà¤¤ à¤¯
Ġà¤¸à¤¹ à¤®à¤¤
Ġ e
à¤° à¤·
Ġà¤¸à¤° à¤²
à¥Īà¤Ĥ -
Ġà¤¬à¤¦ à¤²à¤¨
à¤¾à¤Ĥ ,
à¥ĭà¥¤ "
Ġà¤®à¤¤ à¤²à¤¬
à¤ħ à¤«
Ġ G
ĠâĢ ĵ
Ġà¤° à¤ľ
Ġà¤ķ à¤¦
à¤¯ à¤Łà¤¨
Ġà¤Ĺà¤£ à¤°
à¥ ®
Ġ h
à¥ĩà¤Ĥ ...
Ġà¤ī à¤Ĺ
3 0
à¤¨ à¤Ł
Ġ in
Ġà¤¸ à¤°à¤¦
à¤ª à¤ı
à¥ī .
à¤ª à¤®
Ġà¤¸à¤®à¤Ŀ à¤¨
Ġ H
Ġà¤¬ à¤Ĺ
Ġà¤° à¤¦
c e
Ġà¤ĩà¤¨ à¤®
Ġà¤ħ à¤ĸ
pr es
à¤ĩ à¤ª
à¥ Ń
à¤¡ à¤µ
Ġà¤¤à¤ķ à¤²
à¤¾ !
à¤ĩ à¤¶
à¤ĩ à¤ľ
Ġà¤ı à¤«
Ġà¤Ł à¤¨
1 5
Ġ x
Ġà¤ķ à¤ªà¤¡
u t
à¤¡ à¤®
à¥ī à¤ģ
Ġà¤īà¤¸ à¤ªà¤°
Ġà¤² à¤®
Ġà¤Ĩ à¤ļ
à¥Ģ ;
Â¤Â Ł
Ġà¤ķà¤° à¤µ
à¤¶à¤¨ à¤²
Ġà¤Ĩ à¤ªà¤¨
à¤ı à¤ļ
à¤ī à¤ľ
Ġ g
Ġà¤ľ à¤¡
Ġà¤ħ à¤¹
à¤ĸ à¤Ń
i d
Ġà¤ªà¤° à¤¹
Â¤Â ¯
Ġ5 0
à¤¬ à¤ļ
à¥ĩà¤Ĥ à¤ĥ
Ġà¤ī à¤¤à¤°
Ġà¤¨à¤¹ à¤°
Ġ E
Ġà¤¤ à¤¸
à¥ģ -
en t
à¥Ĥà¤ģ ,
à¥Ī !
à¥ģ .
Ġà¤¸à¤ľ à¤¦
à¤µ à¤Ń
à¤Ĺ à¤ķà¤°
à¤¬ à¤ķ
Ġà¤ĺ à¤¨
à¤µ à¤¦
Ġà¤Ĩ à¤ıà¤Ĺ
à¤ª à¤¥
à¥Ģà¤Ĥ .
Ġà¤īà¤ª à¤ķ
Ġà¤Ń à¤ķ
Ġ O
Ġà¤Ĩ à¤Ń
à¤Ŀ à¤¸
Ġà¤¹ à¤¡
à¤Ł à¤ķà¤°
Ġ +
Ġà¤¸à¤¹ à¤ķ
à¤Ĥ .
Ġà¤ľà¤¨ à¤µà¤°
om ment
1 4
à¤² à¤ļ
à¤¦ à¤¬
1 6
Ġà¤ĩ à¤ķà¤Ł
à¤Ń à¤µà¤¤
Â¥Â ĭ
à¤ħ à¤Ĺà¤²
Ġà¤Ĺ à¤²
Ġà¤¨ à¤·
e d
Ġà¤ĩ à¤ľ
u k
à¤° à¤ķà¤°
e c
à¥Ģ ?
à¤ı à¤¶
à¤¤à¤° à¤¦
à¤¨ à¤Ī
à¤¶ à¤®
à¤¼ -
Ġà¤ª à¤µ
Ġ1 00
Ġà¤Ľ à¤¤
Ġà¤Ĳ à¤¤
Ġ2 4
C omment
à¥ °
à¤ī à¤ªà¤¯
à¤· à¤§
à¤ĩà¤¨ à¤®
à¤ķ à¤ķ
à¤ħ à¤Ĺ
5 0
: %
à¤ĩ à¤¨à¤ķ
Ġà¤ı à¤ļ
à¤Ĩ à¤µ
Ġà¤ľ à¤Ł
Ġ =
à¤µ à¤¦à¤°
a c
Ġà¤ķ à¤¸
Ġà¤¨ à¤ľà¤°
à¤ł à¤Ń
à¤° à¤¯à¤¤
Ġà¤ī à¤ķ
Ġà¤¹à¤® à¤²
.. ..
htm l
1 3
à¤ķ à¤Ī
à¤Ĺ à¤¢
Ġà¥§à¥ ¯à¥
a il
Ġà¤¦ à¤µ
à¤Ĩ à¤¸
à¤ĩ à¤¬
Ġà¤Ĺ à¤łà¤¨
à¤Ī à¤®
i v
Ġ u
à¤¾à¤ģ ,
Ġà¤Ķ à¤²
Ġà¤ª à¤¸à¤¨
à¤¨ à¤ª
Ġà¤ķ à¤ª
Ġà¤µ à¤ļà¤¨
Ġà¤°à¤¹ à¤®
Ġà¤¬à¤¨ à¤¤
Ġà¤ķà¤® à¤°
à¤¨ à¤¬
Ġà¤ļ à¤ĸ
à¤Ł à¤¶à¤¬
à¤ķ à¤¦à¤®
Ġà¤ħà¤¸à¤® à¤°
à¤µ à¤¸à¤¨
à¥ģ ,
Ġà¤¨ à¤«
à¤ĩ à¤µ
à¤¦ à¤µ
à¤ľ à¤ª
Ġà¤ī à¤§
à¤ļ à¤¤à¤®
m uk
à¥¤ "
Ġà¤¸ à¤¶à¤ķ
Ġà¤Ĩ à¤ł
Ġà¥ §
à¤īà¤¨ à¤²
pr an
in g
Ġà¤Ĩ à¤«
j ee
à¤ħ à¤®à¤¤
à¤Ĩ à¤Ĺ
ab muk
her jee
pran abmuk
pranabmuk herjee
Ġà¤ī à¤Ń
Ġà¤Ĺ à¤ł
Ġà¤¹ à¤¥
pr h
r i
à¤® à¤ª
Ġà¥ ©
Ġà¤ĩà¤¸ à¤°
à¤ª à¤¹
Â ¹
à¥Īà¤Ĥ à¤ĥ
Ġà¤Ĩ à¤°à¤®
à¤¤ à¤¥
Ġà¤Ľ à¤¹
à¤¡ à¤ķ
Ġà¤®à¤ľ à¤¦
Ġà¤Ĩ à¤īà¤Ł
q u
à¤Ī à¤¸
Ġà¤ħà¤Ĺ à¤¸
à¤¶ à¤¦
à¤° à¤Ĩà¤¨
Ġà¤¦ à¤°à¤µ
à¤· à¤ķà¤°
à¤ķ à¤¥
Ġà¤ľ à¤¯
à¤¶ à¤¸
à¤¤ à¤¸
2 5
à¥ĩà¤Ĥ ?
à¥Īà¤Ĥ :
Ġà¤ıà¤ķ à¤®
Ġ of
à¤¡ à¤¬
à¤§ à¤µ
Ġà¤¦ à¤°à¤®
Ġà¤® à¤Ī
à¤¸ à¤«
Ġà¤Ĩ à¤¨à¤¨
Ġà¤¬à¤¹ à¤¨
Ġà¤¤ à¤Ń
à¤¾à¤ĥ %
Ġà¤¹à¤® à¤¸
Ġ2 6
à¤ķ à¤¶
Ġà¤°à¤¹ à¤®à¤¤
Ġ( %
Ġà¤ķà¤² à¤ķà¤¤
à¤¯ à¤ľ
Ġà¤Ĩ à¤ĵ
à¤ī à¤²
M E
Ġà¤® à¤Ľà¤²
Ġà¤ī à¤ľ
à¥Ī. ..
à¥Īà¤Ĥ ;
a se
Ġ l
Ġà¤ħ à¤¹à¤®
à¤² à¤¡
à¤ķ à¤²à¤¤
à¤Ľ à¤¨
Â µ
à¤Ĺ à¤£à¤¨
Ġà¤ĺ à¤Łà¤ķ
à¤¯ à¤Ĺ
201 8
à¤¾ :
à¤® à¤°à¤£
ĠâĢĿ -
Ġà¤ħà¤¨ à¤ķ
à¤¸à¤® à¤Ŀ
Ġà¤Ĺ à¤£à¤¨
Ġà¤ľà¤¨ à¤ľ
ii i
à¤ľ à¤§
v i
à¤¸ à¤ľ
à¤Ľ à¤¡
u r
à¤¡ à¤ª
Ġà¤ĸ à¤¤
Ġà¥¨ à¥¦à¥¦
Ġ19 3
Ġà¤Ĩà¤¸ à¤ª
à¤ł à¤¤
0 8
h i
à¤¨ à¤·
Ġ2 8
o w
à¤ŀ à¤¤
à¤¹ à¤µ
à¤ħ à¤¦
Ġà¤Ķ à¤·à¤§
2 3
Ġ Z
Ġà¤Ķ à¤¸à¤¤
Ġà¤¸à¤¤ à¤¹
Ġà¤¬ à¤Łà¤¨
Ġà¤¸à¤® à¤Ĺ
Ġà¤ªà¤² à¤Ł
Ġà¤ĳ à¤¨à¤²
Ġà¤®à¤¹ à¤²
Ġà¤ħà¤µ à¤ľ
> >
1 7
ww w
Ġà¤ı à¤ĸ
à¤¤ à¤ķà¤°
à¤¼à¤¾ à¥¤
à¤°à¤ķ à¤¤
à¤® à¤¶
à¤Ń à¤²
à¤²à¤Ĺ à¤ĩà¤¨
à¥Ī :
à¤ķ à¤®à¤¤
Ġà¤ħà¤ª à¤®
f o
à¤° à¤ļà¤²
Ġà¤Ń à¤¤
à¤ªà¤° à¤¸
Ġ2 3
e m
Ġà¤Ń à¤Łà¤ķ
ĠâĢ ¦
à¤£ à¤ķ
à¤¦ à¤ª
Ġà¤ľà¤² à¤µ
Ġà¤Ī à¤°
Âµ Ãł
Ġ200 0
Ġ196 1
Â¤Â ¦
à¥§à¥ ¯à¥
à¤ĩ à¤¤à¤¨
Ġà¤¹à¤Ł à¤ķà¤°
Ġà¤ıà¤ķ à¤²
Ġà¤ħà¤¸ à¤²
Ġà¤¸à¤¹ à¤ľ
Ġ2 7
Ġà¤ķ à¤¤
Ġà¤ª à¤ļ
Â¤Â ı
2 2
Ġà¤ħ à¤¡
à¤¨ à¤¶
à¤Ĺ à¤ł
Ġ2 1
o g
à¥ģ à¤ĥ
Ġà¤¬ à¤ķ
Ġà¤² à¤ķà¤¡
Ġà¤īà¤ª à¤ĸ
Ġà¤īà¤² à¤Ł
à¤Ĩ à¤®
Ġ3 1
Ġ201 5
di a
Â¤Â ľ
Ġ W
Ġ201 4
à¤² à¤¦
Ġà¤ħà¤µ à¤¤à¤°
Ġà¤ĩà¤¨ à¤¸
Ġà¤¬à¤ļ à¤¤
ĠâĢ İ
Ġà¤ªà¤¹ à¤¨
in fo
Ġà¤ķ à¤ļ
Ġà¤ı à¤¹à¤¸
Ġà¤°à¤¹ à¤¸
Â¤Â Ĺ
2 4
à¥ĩ !
à¤¯ à¤¬
à¤¸ à¤µà¤°
Ġà¤«à¤° à¤µà¤°
à¥ ¯
Ġ8 0
à¤īà¤¨ à¤®
Â ¼
le ase
Ġà¤ļ à¤Ł
à¤Ĺ à¤¶
6 0
Â¤Â ¡
à¤ª à¤£à¤¨
à¤ľ à¤Ń
à¤ĩ à¤¤
Ġà¤µà¤° à¤¨
Ġ2 2
\ \
Ġ4 0
A N
à¤ģ ,
à¤ľà¤¨ à¤¨
0 9
à¥Ī? "
à¥ĭ ;
Ġà¤Ń à¤¡
Ġ /
Ġà¤« à¤ľ
Ġà¤īà¤ª à¤ľ
à¤ĩ à¤°
o me
à¤¸ à¤¬à¤¸
à¤® à¤ķà¤¤
à¤¹ à¤Ĺ
u s
à¤¼à¤¾ )
a g
Ġà¤Ĩ à¤®à¤¤
à¤¯à¤® à¤¨
Ġ201 6
Ġà¤µ à¤Ĺ
201 4
à¤¨ à¤ı
à¤¼ ,
Ġà¤Ĩ à¤°à¤ķ
Ġà¤ĸ à¤¨
Ġà¤īà¤ª à¤¦
Ġ qu
à¤¨ à¤Ĺà¤°
19 9
Ġà¤® à¤£
à¤¶ à¤ĸ
à¤Ī à¤¯
Ġà¤ħ à¤¯
' %
) ...
à¤² à¤¹
Ġà¤ĸ à¤ľ
Ġà¤īà¤ł à¤¤
Ġà¤ħ à¤¹à¤²
Ġà¤¨à¤ķ à¤¦
à¥Ĥà¤Ĥ ,
à¤¸ à¤ķà¤°
à¤¸ à¤ªà¤°
Ġà¤Ĺ à¤¦
Ġà¤Ń à¤°à¤¨
Ġ" %
à¤¸ à¤Ł
Ġà¤ļ à¤¤
Ġ201 3
à¤« à¤²à¤¤
Ġà¤ĸ à¤£
Ġà¤® à¤ļ
Ġà¤ħ à¤¸à¤°
Ġà¤ħà¤ķ à¤¬à¤°
a s
à¤°à¤¹ à¤µ
Ġà¤ľ à¤¤
à¤£ à¤µ
à¤¾ '
à¤¨ à¤µà¤¤
Ġt o
Ġqu ot
à¤Ĩ à¤¦
à¤ķ à¤¬
Ġà¤¸à¤¹ à¤Ń
Ġà¤Ł à¤°
à¤ĸ à¤¡
A T
Ġà¤ľ à¤Ĺà¤¤
à¤ħ à¤ªà¤°
à¤°à¤® à¤¶
A P
Ġà¤ķà¤¹ à¤²
Ġà¤®à¤¤ à¤¦
S L
à¤Ĩ à¤²
à¤¤ à¤Ĺ
in dia
an d
Ġà¤¹à¤® à¤ķ
Ġ Y
Ġà¤Ĺ à¤¨
à¤Ĩ à¤īà¤Ł
âĢ Ķ
à¤¾ âĢĻ
à¥Ĥ ,
Ġ y
à¤¯ à¤Łà¤ķ
i on
à¤ħ à¤¶
Ġà¤¸à¤¤ à¤¤
à¥Ģ !
Ġà¤ľ à¤ľ
0 7
o c
Ġà¥ «
a tion
Ġà¤ķ à¤·
i st
a d
Ġà¤ªà¤° à¤¤
à¤Ĩ à¤¶
Â¤Â «
à¤ĺ à¤ķ
à¥ Ĭ
à¤¯ à¤ķà¤°
0 2
0 5
Ġà¤ªà¤° à¤¦
Ġ i
Ġà¤ħ à¤µà¤°
O R
Ġà¤¬à¤¦ à¤²à¤¤
et ail
at e
à¤µ à¤°à¤ķ
à¥ĩà¤Ĥ -
Ġ< /
Ġà¤¬ à¤ļà¤¨
) à¥¤
à¤ª à¤¬
à¤¡ à¤ķà¤°
Ġà¤Ķ à¤ľ
à¤¬ à¤Ĺ
Ġà¤¸ à¤¸
Ġà¤ī à¤Ńà¤°
Ġà¤ªà¤° à¤µ
Ġ201 7
pres s
à¤¯à¤ķ à¤²
Ġà¤® à¤Ĺ
Ġà¤Ĺ à¤¢
Ġà¤ħà¤¨ à¤¨
à¤Ł à¤¸
à¤¹ à¤²à¤¤
à¤£ à¤¸
à¤ļ à¤°à¤£
2 1
) .
Ġà¤ķ à¤¥à¤¨
à¤¦à¤¨ à¤¶
à¤ĭ à¤£
à¥ĭà¤Ĥ -
Ġà¤¬à¤¨ à¤ķà¤°
à¤īà¤¨ à¤¸
Ġ V
Ġà¤²à¤Ĺ à¤¨
Ġ200 6
Ġà¤¦ à¤«
à¤°à¤¬ à¤¨
à¤¸à¤® à¤°
Ġà¤Ń à¤Ł
Ġà¤¬à¤¦ à¤ķ
Ġ3 5
Ġà¤ªà¤° à¤¸à¤¤
Ġ v
à¤ į
Ġà¤Ĺ à¤¹à¤¨
Ġà¤¶ à¤°à¤£
id ent
c h
Ġà¤ħ à¤Ł
à¤ŀ à¤ª
Ġ6 0
Ġà¤Ĭ à¤¤à¤ķ
I N
à¤¶ à¤²à¤¤
à¤ľà¤¬ à¤ķ
Ġà¤ı à¤ª
Ġà¤® à¤¸à¤²
Ġà¤¬ à¤®
Ġ200 7
à¤ľ à¤¦
Ġà¤¸ à¤ªà¤¨
pres ident
of india
à¤¼à¥ĩ -
à¥Ĥ .
Ġà¤ļ à¤®à¤ķ
president ofindia
Â¤Â ¬
à¤² à¤ª
Ġà¤¨ à¤²
re lease
Ġf or
à¥ Ĩ
à¤¹ à¤¶
d etail
e x
" ,
â ĺ
" %
Ġà¤¸à¤° à¤ªà¤°à¤¸
A R
à¤« à¤¤
2 8
à¥į ;
Ġ r
à¤ģ .
Ġà¥ ª
Ġ200 5
a m
à¤® à¤¡
à¤ª à¤Łà¤¨
Ġà¤ħ à¤®à¤²
à¥Ģ '
à¤ļ à¤¤à¤°
Ġà¤¦à¤° à¤¬
/ -
à¤Ĭ à¤ªà¤°
Ġà¤¬à¤ľ à¤Ł
a o
à¤ļ à¤µ
à¤ĸ à¤£
Ġà¤ĳ à¤¡
à¤²à¤ļ à¤¸
à¤Ĩà¤Ī à¤¸
Ġà¤Ĺ à¤¡
Ġ2 9
Ġà¤¨à¤µ à¤®
à¤ķ à¤£
à¤¤ à¤¯
Ġà¤®à¤¦à¤¦ à¤Ĺ
Ġà¤ı à¤¡
à¤ķ à¤¦
Ġà¤¢ à¤ķ
Ġà¤Ķ à¤ªà¤ļ
Ġà¤ĩà¤¸ à¤¨
à¤¹ à¤ľ
Ġà¤« à¤Ł
ĠâĢĺ âĢĺ
Â¤Â ¶
Ġà¥ ¬
Ġà¤¬ à¤Ł
Ġà¤Ĩà¤ļ à¤°à¤£
u b
à¤¿ /
Ġà¤° à¤¤
-#-# -#-#
à¤¯ à¤·
Ġà¤Ĺ à¤µà¤°
Ġà¤ı à¤¹à¤¦
2 6
2 7
Ġà¤¬à¤¹ à¤¸
0 3
i a
Ġà¤¨ à¤¤
Ġ *
à¤¬ à¤¢
à¤² à¤ľ
à¤¶ à¤¹à¤°
Ġà¤°à¤ĸ à¤ķà¤°
0 4
à¤ĩ à¤ı
à¤¯à¤¤ à¤¯
à¤¥ à¤¤
Ġà¤ħà¤¸ à¤¹
Ġà¤īà¤ª à¤¹
Ġà¤¬à¤¹ à¤ķ
Ġà¤ħà¤µ à¤ķ
Ġà¤® à¤°à¤¨
Ġà¤° à¤£à¤¨
201 5
Ġc om
n g
Ġ X
à¤¯ à¤°à¤¤
à¤¬à¤°à¤¦ à¤¸
à¤ļ à¤²à¤¨
Ġà¤Ĩà¤¦ à¤¤
à¤Ĺà¤£ à¤ķ
Ġà¤¤ à¤ĸ
à¤¬ à¤µ
Ġà¤ªà¤¥ à¤Ń
à¤ļ à¤ķà¤°
Ġà¤Ľ à¤ª
Ġ re
Ġà¤Ń à¤°à¤¤
à¤¨ à¤ļ
à¤² à¤ĺ
Ġà¤ĳ à¤ªà¤°
à¤ģ à¥¤
à¤ĳ à¤«
à¤ī à¤¡
à¤ĩ à¤¬à¤°
Ġà¤ľà¤¨ à¤°à¤²
à¤ı à¤Ł
âĺ »
0 6
à¤Ń à¤°à¤¤
2 9
à¤¯ à¤µà¤°
à¤¹ à¤¨à¤¤
à¤ľ à¤¹à¤¨
à¤¼ à¤Ĥ
à¤Ĩ à¤ªà¤¨
Ġà¤¦ à¤¹
à¤ı à¤¡
à¤¬à¤¦ à¤²
Ġà¤° à¤¨
Ġà¤° à¤ļ
a y
à¤¦ à¤¦
Ġ( )
à¥ Ľ
Ġà¤Ńà¤° à¤ª
à¤Ĩà¤Ī à¤Ł
à¤¹à¤° à¤²
à¤° à¤ľà¤¨à¤¨
Ġà¤ħà¤ª à¤µ
à¤¼à¤¾ ,
à¥Ĥà¤ģà¥¤ "
à¥ĭà¤Ĥ !
o v
Ġ200 1
t r
à¤ľ à¤ªà¤¤
Ġ201 9
l d
à¤°à¤¦ à¤¤
Ġà¤ĵ à¤¡
19 4
Ġà¤Ĩà¤ķ à¤²à¤¨
Ġ201 2
à¥į ,
Â¥Â Ī
à¤ı à¤ª
Ġà¤¸à¤¹ à¤¨
in d
t h
à¤µ à¤£
Ġà¤« à¤²à¤¸
Ġà¤ħà¤¹à¤® à¤¦
ĠU R
Ġà¤ķ à¤£
. âĢĵ
à¤¾ %
Ġà¤¬ à¤°à¤¤
à¤ħ à¤¯
à¤¯ à¤Ł
à¤¶ à¤¹
8 5
A ME
à¤¡ à¤¸
à¥Ģà¤Ĥ ?
à¤ķà¤¸ à¤Ń
u m
Ġ or
à¤ıà¤® à¤Ī
à¤¼ à¥ĩà¥¤
à¤Ĺ à¤ª
à¤Ĩà¤° à¤ı
Ġà¤¤ à¤¸à¤¬
à¤Ń à¤¦
Ġ200 8
à¤¸à¤¬ à¤ķ
R AN
Ġà¤ ·
Ġc on
à¥ĩ /
à¤¾? "
t er
Ġà¤¦ à¤®
à¤« à¤ķ
à¤« à¤°à¤®
à¤ī à¤¸à¤®
Ġà¤¹à¤ķ à¤¦
en er
à¤¦ à¤ķà¤¤
à¤¯ à¤Ń
d e
Ġà¤µ à¤¨à¤¸
à¤ľ à¤°à¤¤
Ġà¤ıà¤ķ à¤¦à¤®
à¤ħ à¤¸à¤²
à¤¼à¥Ģ -
l i
Ġà¤¥ à¤ķ
201 6
à¤¸ à¤ĸ
à¤µ à¤Ĺ
à¥ī à¤Ĥ
Â¥Â ģ
à¤°à¤¬ à¤²
Ġà¤Ĩà¤¶ à¤¯
e at
Ġà¤¬ à¤¹à¤°
19 7
à¤¸à¤¦ à¤¸
à¤¾ à¤¾
201 3
à¤¨ à¤¯à¤¨
Ġà¤ĩ à¤ĸ
-- --
à¤Ĭ à¤¦
Ġà¤Ĩ à¤ªà¤°
19 5
Ġà¤ķ à¤ļà¤°
à¤ªà¤° à¤®
Ġà¤ĩà¤¸ à¤ªà¤°
à¤¸ à¤¶
Ġà¤ķ à¤¤à¤°
a p
à¤¦ à¤¹
à¤¼ à¥ĩ,
Ġà¤ķà¤° à¤®
Ġà¤ĸ à¤¬à¤°
o o
à¤ķ à¤ħà¤ª
à¤¬ à¤ľ
à¤ª à¤µ
Ġà¤¨ à¤°à¤®
à¤ļ à¤¢
ĠâĢľ %
Ġ20 20
Ġà¤Ĩà¤ª à¤¦
Ġà¤¸à¤ķ à¤¨
Ġ# -#-#-#-#
ag e
h is
à¥Ģ :
Â¥Â Ĥ
Ġà¤² à¤¹à¤°
à¤· à¤ª
à¤ªà¤° à¤µ
Ġà¥ ¦
à¤Ĺ à¤µà¤¤
à¤· à¤Ĺ
Ġà¤®à¤¤ à¤Ń
à¤ª à¤¢
Ġà¤¦à¤° à¤ĸ
à¤Ī à¤¶
eat her
Ġà¤¸ à¤¤à¤°
Ġà¤® à¤°à¤¤
Â¤Â ĩ
Ġà¤¸à¤ļ à¤®
à¤¶ à¤®à¤¨
o s
h at
à¥ĩ à¤ĥ
à¤¦à¤° à¤Ĺ
Ġ200 2
Ġà¤¸ à¤Ł
à¤¾à¤ģ )
19 8
à¥Īà¥¤ -
Ġà¤¸à¤® à¤¤
Ġà¤¶ à¤¹
Ġà¤¯ à¤¤
! "
Ġà¤¬ à¤¹à¤¤
à¤¼à¥Ģ )
e w
Ġà¤ħ à¤Łà¤²
Ġ7 5
à¥ĩ %
Ġà¤§ à¤¨à¤°
Â¤Â ļ
u l
Ġà¤ĩ à¤¤à¤°
Ġà¤ĩà¤¨ à¤ª
Ġ11 5
Ġà¤ħà¤« à¤Ĺ
Ġ9 0
M L
Ġà¤ħà¤µ à¤²
à¤ı à¤¬
à¤°à¤ķ à¤²
Ġ199 9
u n
à¤Ł à¤«
Ġà¤§ à¤®à¤ķ
à¤µ à¤®
Ġà¤ı à¤¯à¤°
à¥¨ à¥¦à¥¦
w eather
à¤· à¤°à¤¤
Ġà¤ħà¤µ à¤¯à¤µ
à¤ī à¤°
Ġà¤ªà¤¤ à¤²
à¤¼à¥ĩ )
à¥ĩ? "
Ġà¤ĩ à¤·
Ġà¤ı à¤¹à¤ķ
à¤¤ à¤¯à¤¶
Ġà¤® à¤°à¤®
Ġ4 5
o x
à¤²à¤Ĺ à¤Ńà¤Ĺ
à¤² à¤Ŀ
Ġà¤ħà¤² à¤¬à¤¤
à¤¼à¥Ģ ,
à¤ĺ à¤Ł
Ġà¤¸à¤ķ à¤²
à¤¨ à¤ľ
à¤µ à¤¥
à¤ı à¤¶à¤¨
à¤Ĺ à¤®à¤¨
3 9
er s
Ġà¤ĩ à¤¶
or t
Ġà¤µ à¤¶
à¤ıà¤« à¤¸
à¥Ģ âĢĻ
à¤® à¤¹à¤¤
Ġà¤Ĩà¤īà¤Ł à¤ª
à¤¬ à¤ĸ
à¤Ĺ à¤¸
à¤Ń à¤¨
Ġà¤¶ à¤²
à¤¿ à¤ĥ%
3 5
i g
à¤®à¤¹ à¤²
Ġà¤¹ à¤«
à¤¸à¤® à¤¸
E R
Ġà¤ª à¤¬
à¤Ĺ à¤ķ
ĠO F
19 6
k e
m p
Ġà¤Ĩà¤Ī à¤¡
r ic
Ġà¤µà¤¹ à¤¨
à¤Ł à¤ħà¤ª
Ġà¤Ĩ à¤¡
w or
à¤¯ à¤¡
Ġà¤¹à¤® à¤ªà¤°
à¤Ķ à¤¦
Ġ $
Ġà¤ļ à¤®à¤¤
ĠT RAN
OR S
à¥ Ŀ
AT ORS
SL ATORS
ĠTRAN SLATORS
Ġ o
à¤° à¤Ĺà¤°
Ġ3 6
à¤¤ à¤¶
à¤· à¤¸
à¤¤ à¤¹
Ġ3 2
Ġà¥§à¥ «
Ġà¤¤ à¤¯à¤¶
à¤Ī à¤Ł
Ġà¤°à¤ĸ à¤°à¤ĸ
I I
à¤ıà¤¸ à¤ıà¤¸
à¤Ł à¤¬
à¤ī à¤ªà¤°
Â ħ
Ġà¤° à¤«
3 1
à¤¤ à¤¦
Ġ200 3
Ġ18 9
T P
à¤¬ à¤§
à¤« à¤²à¤ķ
Ġà¤Ľ à¤ł
Ġà¤ħà¤Ĺà¤° à¤ļ
8 0
à¤ ³
à¤µ à¤¤à¤¨
à¤£ à¤®
à¤®à¤¦ à¤¦
à¤ī à¤®
à¤ıà¤® à¤ıà¤¸
Ġà¤ĩà¤¬ à¤°à¤¤
à¤ª à¤¹à¤°
à¤Ń à¤ª
Ġà¤¤ à¤¹
à¤¥ à¤Ĺ
Ġà¤ı à¤°
Â¤Â ĸ
c ol
Ġ K
à¤¾à¤ģ -
es s
à¤µ à¤ļà¤¨
Ġà¤ļ à¤¶
à¤ķà¤° à¤¨
Ġà¤ĸà¤¤à¤° à¤¨
Ġà¤¨ à¤®à¤ķ
Ġà¤ħà¤ĸ à¤¬
I S
Ġà¤ħ à¤£
Ġ201 1
à¤¼à¤¾ -
à¤¤à¤¨ à¤¤
Ġà¤¬à¤¨ à¤µ
Ġ200 4
à¤ĳ à¤¡
à¤¸ à¤¡
la b
à¥Īà¤ĥ %
à¤ª à¤Łà¤²
Ġà¤µ à¤ľà¤¨
Ġà¤¦ à¤¤
C on
à¤¨ à¤¡
à¤ĩ à¤«
Ġ ;
e f
t le
y p
Ġà¤¬ à¤°à¤¬
à¤ħ à¤®à¤°
Ġà¤ĺ à¤°à¤µ
à¤® à¤Ł
à¤¤à¤° à¤¹
Ġà¥§à¥ ®
Ġà¤ķ à¤µà¤°
à¤¹ à¤¡
Ġà¤®à¤¹ à¤«
: -
Ġà¤¨ à¤ķà¤²
à¤« à¤¡
à¤Ĩà¤Ī à¤ıà¤¸
à¤£à¤¤ à¤¯
n ome
à¥ĩà¤Ĥ ;
à¤¬ à¤Ł
Ġà¤² à¤²
Ġà¤² à¤¶
Ġ195 6
à¤¦ à¤Ń
à¤ħ à¤¸à¤®
Ġà¤īà¤² à¤Ŀ
Ġ it
à¥ħ à¤¾
Ġà¤µ à¤²
4 0
Ġà¤ĺ à¤¬à¤°
Ġà¤ĭ à¤·
âĺ» âĺ»
Ġ J
M A
à¤¨ à¤Ĺ
à¤¡ à¤¤
Ġà¤°à¤¹ à¤ķà¤°
à¥§à¥ ®
Ġà¤µ à¤ľ
à¤² à¤Ł
à¤Ŀ à¤ķ
Ġà¤Ĺ à¤®
Ġà¤Ĩ à¤µà¤°à¤£
Ġà¤¯ à¤ľ
la tion
à¤ī à¤ªà¤¨
I L
Ġà¤Ĩà¤Ī à¤Ł
Ġà¤¨ à¤¶
Ġà¤ķà¤® à¤²
Ġ201 8
Ġà¤¡ à¤¬
à¤īà¤¸ à¤¸
Ġ201 0
Ġà¤¸ à¤°à¤¸
Ġà¤¶ à¤ªà¤¥
Ġà¤« à¤²à¤ķ
Ġà¤¦à¤° à¤Ĺ
r ee
Ġà¤¶ à¤¸
l ic
à¤¤ à¤°à¤ķ
Ġà¤ıà¤ķ à¤ľ
Ġà¤Ĺ à¤£à¤¤
à¤ĩà¤¨ à¤¸
. )
/ %
7 5
Ġ Ġ
Ġà¤Ĩà¤¯ à¤ķà¤°
à¤Łà¤° à¤ª
Ġà¥ Ń
4 5
c t
Ġà¤¬ à¤ķà¤°
Ġà¤² à¤ª
à¤§ à¤ª
Ġà¤¸à¤¹ à¤¸
Ġà¤Ĩà¤® à¤¦à¤¨
Ġtransla t
Ġà¤® à¤ĸ
Â¤Â ģ
201 9
ti ng
à¤ĩà¤¸ à¤¨
n u
Ġà¤ı à¤£
Ġà¤¢ à¤²
à¤Ĭ à¤°
Ġà¤ĭ à¤¤
à¤īà¤ª à¤ķà¤°à¤£
Ġ http
à¤¾ "
Ġ( .
Â¤Â Ĩ
à¤Ł à¤ª
m i
Ġà¤¹à¤® à¤®
à¤ħ à¤°à¤¬
Ġà¤īà¤ª à¤Ĺ
Ġà¤ħà¤µ à¤Ĺà¤¤
a f
en d
Ġ7 0
, %
Ġ is
Ġà¤¤ à¤°à¤ķ
Ġà¤ĺ à¤®
à¤¶à¤¨ à¤°
à¤¹ à¤¯
Ġs t
à¤² à¤¯à¤¨
Ġ me
Ġà¤Ĩà¤Ĺ à¤®à¤¨
à¤Ĩà¤Ī à¤¡
vi r
à¤ıà¤® à¤ıà¤²
à¤ĵ à¤ıà¤¸
Ġà¤Ł à¤ķà¤°
Ġà¤ĵ à¤¬
à¤Ŀ à¤ªà¤°
à¤°à¤¸ à¤µ
er v
à¤Ĺ à¤²à¤¤
Ġà¤ĵ à¤ªà¤¨
Ġ200 9
T ML
a st
h ou
Ġ `
à¥Ģ) ,
à¤£ à¤Ĺ
Ġà¤¬à¤ļ à¤ªà¤¨
n d
à¤¹ à¤£
à¤ĸà¤¨ à¤Ĭ
Ġà¤¨à¤ľ à¤¦
ec t
à¤° à¤¸à¤°
à¤ļ à¤®
Ġà¤ħà¤« à¤¸
Ġà¤ıà¤® à¤ıà¤¸
Ġà¤ĩà¤¸ à¤¹
Ġ Â
à¤® à¤ļà¤¨
à¥Ĥà¤ģ .
v e
à¥ ¯à¥
à¤Ĺ à¤Łà¤¨
Ġà¤ı à¤Ł
st el
Ġà¤īà¤Ń à¤°à¤¤
à¤ľ à¤®à¤¹à¤²
Ġà¤¬ à¤¦à¤°
Ġà¤¦à¤° à¤ľ
Ġà¤īà¤ł à¤¨
Ġà¤łà¤¹à¤° à¤¨
1 00
Ġà¤¬ à¤°à¤ķà¤¤
à¤² à¤«
Ġà¤ª à¤ł
Ġà¤ľ à¤¨à¤¨
à¤Ī à¤ľ
Ġà¤ĵ à¤µà¤°
Ġ0 2
à¤¯ à¤ķà¤°à¤£
à¤¸à¤® à¤¨
s s
à¤ĩà¤¸ à¤°
à¤¼à¥Ģ à¥¤
Ġà¤¸ à¤¶à¤¸
Ġà¤Ĺ à¤ľ
à¥Ģà¤Ĥ -
Ġà¤ªà¤¦ à¤ķ
Ġà¤ħà¤µ à¤¤
Ġà¤ļ à¤°à¤®
à¤¢ à¤¨
201 2
Ġà¤² à¤¯
Ġb e
stel lation
i le
Ġà¤¤ à¤¦à¤¬
Ġ3 3
à¤¼ à¤¿à¤Ĥ
Ġà¥ ®
à¤¨ à¤ªà¤°
à¤ķ à¤ł
O N
Ġà¤ĳ à¤¸
à¤īà¤ª à¤Ń
a h
à¤ı à¤°
à¤§ à¤°à¤£
Ġà¤¤à¤° à¤²
à¤Ĩà¤° à¤ıà¤²
à¤§ à¤®
à¤Ĩ à¤¦à¤®
à¤®à¤² à¤µ
Ġ18 5
Con stellation
Ġà¤² à¤Łà¤ķ
à¤· à¤¯à¤ķ
à¤Ĩ à¤ĩ
Ġà¤¬ à¤¶à¤°
à¤ħ à¤µà¤¸
Ġà¤Ĩ à¤ĺ
Ġ194 7
âĢĿ à¥¤
Ġ 01
à¤¤ à¤°à¤¤
in e
Ġà¤ª à¤¤à¤¨
à¤°à¤¹ à¤®
Ġ18 8
à¤¤ à¤Ń
Ġà¤¬ à¤Ĺà¤²
à¥Ĥ )
à¤Ī à¤ķ
à¤īà¤ª à¤²à¤¬
Ġà¤Ĩà¤ª à¤¤
ti tle
ar e
200 1
Ġà¤² à¤¦
à¤¤à¤ķ à¤¨
à¤®à¤° à¤¨
à¥§ à¥¦
3 6
b ox
Ġà¤ª à¤łà¤¨
à¤¬ à¤®
Ġà¤² à¤ļ
Â¥Â ī
Ġp o
Ġà¤®à¤¨ à¤®
à¤ħ à¤ĸ
Ġ4 4
à¤Ķ à¤ľ
Ġà¤« à¤¸
M S
Ġà¤Ń à¤Ĺ
à¤¯à¤° à¤§
à¤¨à¤¸ à¤Ń
col or
Ġà¤¨ à¤°à¤¸
Ġà¤¬ à¤Ľà¤¡
à¤ħ à¤µà¤°
à¤Ńà¤Ĺ à¤µ
à¤ĵ à¤¸
Ġà¤ĸ à¤ªà¤¤
Ġ15 0
à¥ ŀ
à¤ı à¤ľ
à¤Ĩà¤Ī à¤ª
à¤Ŀ à¤ķà¤°
Ġà¤§ à¤ķ
à¤¨ à¤ľà¤¨à¤ķ
à¤ķ à¤ķà¤°
à¤¸ à¤°à¤¤
à¤ª à¤°à¤ķ
Ġà¥¨ à¥¦
à¤® à¤ķà¤°à¤£
à¥ĭà¤Ĥ ?
Ġà¤Ľ à¤¡
ener ic
Ġà¤¤ à¤«
à¤ħ à¤¹
Ġ5 00
à¤¾ à¥į
Ġà¤ķ à¤ªà¤Ł
à¤°à¤µ à¤£
201 7
Ġà¥§ à¥¦
s p
à¤ķ à¤ļ
à¤Łà¤° à¤«
o og
à¥Ĥà¤ģ ?
Ġà¤ħà¤ª à¤¶
ex t
oog le
Ġb ut
Ġà¤¤ à¤¸à¤¦
à¤Ĩ à¤¹
a a
Ġà¤µ à¤¯à¤¸
Ġà¤ı à¤¨à¤ķ
Ġà¤§ à¤¡
Ġ18 7
Ġà¤ħà¤¨ à¤¦
Ġà¤Ĩà¤Ī à¤¸
à¤µ à¤°à¤¤
Ġà¤®à¤° à¤¯à¤®
Ġà¤· à¤¡
3 4
à¤¯ à¤ļ
Ġà¤ļ à¤®à¤¡
Ġà¤ī à¤·
Ġà¤ıà¤ķ à¤¡
Ġà¤ħà¤¸ à¤«à¤²à¤¤
g u
à¥ĭà¤Ĥ .
p p
à¤Ń à¤¯
à¤°à¤¦ à¤¸
Ġ199 2
à¤ħà¤ķ à¤¬à¤°
ĠUR L
Ġà¤® à¤¹à¤°
à¤ĺ à¤¡
ĠI D
à¤°à¤¹ à¤ķ
à¤ĩà¤¨ à¤°
Ġà¤¹ à¤°à¤ķà¤¤
à¤ľ à¤¶
Ġ4 8
h an
Â¤Â ·
Ġà¤¸à¤®à¤Ŀ à¤¦
Ġ194 8
à¤² à¤²
à¤Ī à¤ª
à¤¿ :
à¤ľà¤¨ à¤¯
à¥Īà¤Ĥ: -
à¤¿ ;
à¤¾. ..
Ġà¤ħà¤ª à¤²
2 000
Ġà¤² à¤¤
à¤ĩ à¤ľà¤°
à¥ĭ? "
R O
Ã ī
Ġ and
à¤¯ à¤°à¤¸
Ġà¤®à¤ķ à¤¬à¤°
à¤Ī à¤¨
âĢĻ âĢĻ
Ġà¤ħà¤¸ à¤¤
M AP
Ġ3 7
3 3
à¤§ à¤ķà¤°
à¤Ĺ à¤ªà¤¤
Ġà¤ħ à¤¥
à¤« à¤¨
5 00
Ġà¤ĸ à¤¨à¤¨
à¤ĳ à¤¨à¤²
( )
or y
Ġ3 4
à¤¯ à¤ľà¤¨à¤ķ
Ġà¤ªà¤° à¤ľ
à¤°à¤¤ à¤®
Ġà¤ª à¤Łà¤²
à¤ª à¤ķà¤°
à¥Ģà¤Ĥ ;
N AME
i al
à¤ª à¤°à¤¤
Ġà¤ªà¤¹ à¤¨à¤¤
G eneric
à¤µ à¤¡
Ġà¤¦ à¤®à¤¨
à¤¾) ,
la mi
at lami
ra vir
Ġà¤ħà¤Ł à¤ķà¤²
ravir atlami
} "
Ġà¤² à¤ĸà¤¨à¤Ĭ
Ġà¤Ĩà¤ķ à¤¸
Ġh i
f or
à¤° à¤«à¤²
Ġà¤ľ à¤¨à¤ķ
à¤§ à¤°à¤¤
ind ow
à¤ħ à¤Ł
à¥Ģà¥¤ "
Ġà¤ļà¤² à¤ķà¤°
a in
Ġà¤ī à¤¬
à¤¥ à¤¶
Ġà¤ħà¤Ń à¤¯
Ġà¤¸à¤®à¤ķ à¤ķ
ion s
Ġà¤Ľ à¤²
à¤¨ à¤«
à¤ļ à¤µà¤°
à¤®à¤¨ à¤¦
Ġà¤ĳ à¤ķ
Ġà¤ľà¤Ĺ à¤¨
à¥¦à¥¦ à¥¦
lab el
Ġà¤¤ à¤¦
Ġà¤ĸ à¤²
Ġà¤ķà¤¹ à¤ķà¤°
Ġ195 0
à¤Ĺ à¤°à¤£
à¤¶ à¤Ńà¤ķ
Ġà¤ĳ à¤Ł
à¤ıà¤¸ à¤¸
Ġà¤ĩ à¤«
Ġà¤ĳ à¤°
à¤§ à¤¡
Ġ( &
à¤Ĩ à¤¸à¤®
ar d
à¥§à¥ «
O P
i r
Ġà¤® à¤²à¤¯
" "
à¤Łà¤ķ à¤Ł
Ġà¤Ĩ à¤Ĺà¤°
à¤°à¤¶ à¤¸
Ġà¤¤ à¤®à¤¨
Ġà¤¸à¤¬ à¤¬
ou r
' ,
à¤¸ à¤Ĺà¤¢
Ġà¤¹ à¤¨
Ġà¤° à¤¥
Ġà¤®à¤¹ à¤ľ
ar t
Ġw hat
à¤ħ à¤µà¤§
it em
Ġor g
à¤Ī à¤°
à¤ĩ à¤µà¤°
Ġà¤¸à¤° à¤²à¤¤
Ġà¤ħà¤ķ à¤¡
à¤¶ à¤ľ
ac tion
Ġà¥§à¥¯à¥ ¯à¥
Ġà¤®à¤°à¤¤ à¤¬
3 8
e v
Ġà¤ľ à¤²à¤¨
à¤ł à¤ķà¤°
à¥Īà¤Ĥà¥¤ "
st his
ou nt
Ġwhat sthis
3 7
h r
Ġà¤Ĩ à¤¹à¤°à¤£
à¤ī à¤ªà¤¸
Ġà¤¦à¤¶ à¤®à¤²à¤µ
MA IL
Ġ1 000
Ġà¤¤ à¤¦à¤¨
Ġà¤ıà¤ķ à¤ķ
Ġ199 8
Ġ3 00
à¤ĳ à¤ķ
n c
à¤· à¤¬
Ġ Name
à¤ĵ à¤°
à¤¹ à¤ª
Ġà¤¸à¤¹ à¤¨à¤¶
Ġà¤ĵ à¤²
er m
à¤ı à¤ĵ
à¤§ à¤²
Ġ" "
à¤ıà¤¸ à¤Ł
Ġ www
à¤Ŀ à¤¤
à¤Ĥ /
à¤ķ à¤ļà¤°
à¤ı à¤®à¤¸
ĠâĢ Ļ
3 2
o d
à¤Ĥ -
à¤ł à¤°
t on
à¤¶ à¤ª
à¤Ĩ à¤µà¤ľ
Ġà¤ľà¤¬ à¤°à¤¦à¤¸
Ġà¥§à¥ ¨
e b
à¤Ĩ à¤µà¤¶
à¤ĥ -
Ġà¤¦ à¤¹à¤²
I C
à¤² à¤ªà¤¤
Ġà¤ĩ à¤§à¤°
à¥§à¥ ¨
yp e
à¤² à¤ĸ
à¤ĸ à¤¨à¤¨
à¤Ĩà¤° à¤Ĩà¤Ī
R e
à¤¤ à¤ĸ
I T
u st
Ġ ,
Ġà¤ıà¤¨ à¤ª
c ri
à¤¸ à¤ĺ
à¤® à¤¦à¤°
à¥ĩà¤Ĥ %
à¤ĸ à¤Ł
à¤ĵ à¤¡
à¤ĺ à¤²
à¤ħà¤¤ à¤ıà¤µ
E A
E MAIL
Ġ j
Ġà¤¸ à¤ĭ
Ġà¤Ĩ à¤µà¤°
à¤Ń à¤µà¤¨
à¤Ĩà¤° à¤Ł
s er
ï ¿
Ġà¤ ĥ
à¤¨ à¤¤à¤°
à¤² à¤¶
à¤· à¤ľà¤¨à¤ķ
à¤Ĩ à¤¬
à¤¹à¤° à¤Ĺ
ti c
Ġà¤ªà¤¡ à¤¤
Ġà¤ĳ à¤¨
Generic Name
ï¿ ½
I D
Ġà¤² à¤ľ
à¥Ĥà¤Ĥ .
di tion
Ġà¤ī à¤ĸ
Ġà¤¯ à¤®
Ġ199 1
à¤£ à¤°
à¥ĥ .
U R
Ġ on
Ġà¤ª à¤Łà¤¨
ĠB AR
9 9
à¥ĭ %
Ġà¤® à¤ł
Ġà¤ľ à¤ķà¤¡
à¤£ à¤ª
Ġà¤ľ à¤¯à¤ª
Ġà¤ħ à¤·
à¤Ĩ à¤ı
Ġà¤Ī à¤¸à¤µ
Ġ4 2
or e
a ol
à¤ı à¤¨à¤¸
Ġà¤Ĩ à¤¸à¤¨
Ġ0 8
à¤Ī à¤µ
x x
à¤® à¤¬
à¤· à¤¯à¤µà¤¸
à¤ĩà¤¨ à¤²
Ġà¤Ĭ à¤¨
Ġ199 7
Ġà¤īà¤¤ à¤°à¤¤
201 1
Ġ198 7
) -
Ġà¤µ à¤«
Ġà¤¬ à¤°à¤¹à¤ķ
Ġà¤Ĺ à¤°à¤®
à¤Ĩ à¤¡
E N
Ġà¤ľà¤¬ à¤¤à¤ķ
n j
ran ce
ec ast
Ġfor ecast
Ġà¤Ń à¤£
à¤Ĩ à¤ĩà¤ı
à¤ĭ à¤¤
Ġ18 6
cri p
à¤¹ à¤ľà¤¹
h ar
g nome
Ġà¤ħ à¤®à¤¨
Ġà¤µ à¤§
à¥Īà¤Ĥ !
i m
à¤ı à¤ķà¤²
à¤ĸ à¤µ
à¤Ī à¤¡
Ġà¤« à¤ķ
à¤®à¤¨ à¤ªà¤¸
Ġà¤ļ à¤¹
à¤Ī à¤¦
Ġà¤īà¤¦ à¤¯
ut a
à¤ķ à¤Ĺ
Ġà¤¤ à¤ľ
Ġà¤¸à¤¦ à¤ķ
) ;
Ġà¤µ à¤¬
Ġà¤ĩ à¤£
u g
à¤ķ à¤¹à¤¤
Ġà¤µ à¤°à¤¦
Ġà¤¤ à¤µ
à¤¬ à¤¹à¤°
Ġà¤ı à¤Ĺ
à¤ģ ?
à¤ĺ à¤µ
Ġà¤Ŀ à¤²à¤ķ
hou ld
Ġà¤¨ à¤¨
Â¤Â ¥
Ġà¤®à¤¨ à¤ªà¤¸
ĠN AME
c k
à¤¾ à¥°
Ġà¤ª à¤£
Ġà¤ħ à¤°à¤µ
Ġ6 5
Ġà¤¨à¤Ĺà¤° à¤ª
Ġà¤¦ à¤£
Ġà¤¡ à¤ķ
wor ld
à¤Ĺ à¤¹à¤°
Ġà¤¬ à¥Ŀ
Ġà¤Ķ à¤ļ
Ġà¤¸à¤« à¤°
à¥¨ à¥¦
à¤Ĥ )
D AP
O M
j ect
à¤ĺ à¤Łà¤ķ
nj uta
r y
à¤¿ %
à¤¤ à¤§
à¤Ĩ à¤ł
à¤ł à¤¹à¤°
à¤¯à¤® à¤¯
Ġ3 8
5 5
Ġà¤ī à¤§à¤°
à¤Ĺà¤® à¤Ĺ
ĠUR I
à¤Ĩ à¤Ń
Ġcon dition
g e
h ort
à¥Ģ "
Ġà¤Ĭ à¤·
Ġ4 7
à¤Ĩà¤īà¤Ł à¤ª
E X
Ġà¤Ĩà¤ł à¤µ
à¤¾ à¤¿
Ġà¤¹ à¤²à¤ķ
Ġà¤ļ à¤®
à¤Ŀ à¤²
à¤µà¤¨ à¤¸
à¥§à¥ Ń
Ġ198 6
ric a
on g
Ġ199 6
à¤¤ à¤¦à¤¨
C T
I ME
à¤ļ à¤¸
Ġà¤Ĩ à¤ĩ
Â¤Â Ī
is s
ĠG N
4 8
à¤® à¤ĸ
à¤ī à¤ķ
à¤¸à¤° à¤²
à¤ıà¤¸ à¤¡
Ġà¤ į
Ġà¤¬ à¤¦à¤¨
à¤¬ à¤µà¤¤
Ġà¤Ń à¤Ĺà¤¤
Ġ199 3
ah oo
f rance
Ġà¤ª à¤¥à¤°
Ġà¤ļ à¤®à¤ķà¤¤
Ġà¤« à¤¤
Ġà¤¡ à¤°à¤¨
Ġ198 0
Ġà¤¨ à¤Ĺ
à¤ĥ ,
à¤ıà¤¸ à¤Ĩà¤Ī
a i
Ġà¤¸ à¤īà¤¦
à¤Ĺ à¤¯
à¤ľà¤¨ à¤¸
à¤ķà¤Ł à¤¤
ab le
à¥§à¥ ©
Ġà¤ħ à¤¹à¤¸
à¤ĵ à¤ª
Ġ198 8
à¤Ĩ à¤°à¤¸
à¤¨à¤ķ à¤¦
Ġà¤ķà¤² à¤®
à¥§à¥ ª
à¥§à¥ ¬
7 0
c on
à¥ĩ :
à¤ª à¤¸à¤¨
à¤¶ à¤Ĺ
Ġà¤ħà¤¨ à¤ľ
à¤ī à¤§à¤°
Ġà¤Ĩà¤Ī à¤ª
Ġà¥§à¥ ¯
Ġà¤ħà¤« à¤¸à¤°
à¤ªà¤¹ à¤ļ
6 4
d er
Ġà¤¤ à¤²à¤µ
200 7
ĠG oogle
à¤¸ à¤ĭ
à¤ī à¤£
à¤¯à¤° à¤²
ĠH TML
b er
à¤¾ âĢĿ
à¤ĩ à¤ķà¤²
à¤ħ à¤²à¤¬
ti me
en se
S A
S I
S T
Ġà¤¤ à¤ªà¤¸
à¤ħ à¤µà¤ķ
Ġà¤§ à¤¬
Ġ an
Ġà¤¬ à¤°à¤ķ
Ġà¤ķà¤° à¤£
à¤ľà¤¨ à¤¤
à¤¾ à¥Ģ
Ġà¤¸à¤® à¤¤à¤²
à¤¶à¤ķ à¤¶
à¤¸ à¤¹à¤ķ
Ġà¤ĩ à¤Łà¤²
à¤ħ à¤¡
Ġà¥§à¥ ¬
9 0
à¤Ĺ à¤¬
à¤ľ à¤¬à¤°
Ġà¤īà¤ª à¤µ
Ġà¤® à¤µ
à¤Ľ à¤ª
Ġà¤īà¤ª à¤Ĺà¤¤
à¤°à¤ļ à¤²à¤¨
a v
à¤¤ à¤¸à¤°
à¤¾) à¥¤
à¤Ĩà¤° à¤¡
à¤Ĩà¤Ī à¤ĵà¤ıà¤¸
a k
à¤ľ à¤¡
à¤¥ à¤ª
à¤Ķ à¤·à¤§
oc k
à¤ķ à¤ľ
Ġà¤¹ à¤ł
on e
à¤ĳ à¤¸
à¤² à¤Ĺà¤¤
Ġà¤ħà¤§ à¤°
à¤¯à¤µ à¤¶
à¤ıà¤¨ à¤ª
he l
à¤¤ à¤®à¤ķ
à¤ª à¤ħà¤ª
Ġà¤Ĺ à¤§
Ġ4 3
u e
Ġ ï¿½
à¤Ĺ à¤¹
à¤ĸ à¤®
Ġ5 5
it e
ar y
Ġà¤ķ à¤ľ
à¤Ń à¤¤
Ġà¤¬à¤¢ à¤¤
Ġà¤¬à¤¸ à¤µ
Ġ195 7
Ġtranslat e
% )
n a
à¤ķà¤Ł à¤µà¤°
ĠI S
ou nd
ao M
i z
à¤° à¤ªà¤Ł
Ġà¤ķ à¤«
à¤® à¤Ľà¤²
Ġà¤¤ à¤²à¤¬
à¤ľà¤¨ à¤°à¤²
Ġ z
à¤® à¤Ī
Ġà¤ª à¤µà¤¨
ub lic
Ġà¤ıà¤®à¤ıà¤¸ à¤ıà¤®à¤Ī
5 9
à¤ī à¤Ĺ
à¤°à¤® à¤¤
ic ense
i f
à¤« à¤¸à¤²
Ġà¤¬à¤¦à¤² à¤ķà¤°
à¤¬à¤¤ à¤¦
à¤ļ à¤²à¤¤
à¤¡ à¤Ĺ
à¤¡ à¤ĭ
à¤Ĩ à¤ļ
à¥Ģà¤Ĥà¥¤ "
à¤ıà¤® à¤ª
à¥§à¥ ¯
i p
Ġà¤ī à¤ķà¤¸
Ġà¤Ĩà¤ľ à¤ķà¤²
Ġà¥§à¥¯à¥ ®
9 6
à¤¨ à¤¹à¤°
à¤¬ à¤Łà¤¨
à¤°à¤® à¤°
o de
à¤¾ à¤¼
à¤¤ à¤¬à¤²
à¤ķ à¤¯
à¤ħ à¤µà¤¶
à¤µ à¤¨à¤ķ
Ġà¤¤ à¤ª
Ġà¤Ĩ à¤Ł
à¤°à¤¤ à¤µ
es t
85 9
---- ----
3 00
K C
Ġà¤§ à¤®à¤¨
Â¤Â £
Ġà¤¦à¤¸ à¤µ
Ġ0 3
Ġà¥¦ à¥¦à¥¦
m a
à¤¾ à¥ĩ
à¤Ĺ à¤µà¤°
à¤¼ à¥ĭ,
Ġà¤Ł à¤²
à¤¦à¤® à¤¯
Ġ199 5
Ġà¤¯ à¤¨
à¤¼à¥ĩà¤Ĥ ...
ĠC hr
.... ..
à¤īà¤² à¤Ł
E L
Â¤Â §
Ġà¤ĵ à¤¸
Ġ197 6
Ġà¤ħà¤µ à¤¹
Ġà¤¦à¤¹ à¤ķà¤¤
à¥ī )
a ti
} '
Ġà¤ļ à¤¯
à¤¾à¤Ĥ à¥¤
à¤Ĩ à¤¨à¤¨
à¤¸à¤° à¤¦
à¤ıà¤¸ à¤ıà¤²
un it
g t
à¤ħ à¤£
Ġ3 9
Ġ0 9
à¥§à¥¯à¥ ¯à¥
? "
à¤¹ à¤®à¤¤
à¤ľà¤¨ à¤µà¤°
Ġs hould
in k
Ġ199 0
Ġà¤ľ à¤¹à¤°
à¤ļ à¤¡
Ġà¤ªà¤° à¤²
. %
Ġ Q
Ġà¤¶ à¤¨
à¤« à¤Ł
à¤Ĩ à¤ĵ
Ġà¤ĵ à¤ľ
Ġà¤ħà¤ª à¤¡
S S
u re
v ii
à¥ ¥
Ġà¤¸ à¤ĺà¤¨
Ġ5 4
à¥ģ à¥¤
à¤ı à¤¦
à¤ľà¤² à¤µ
à¤Ĩà¤ľ à¤ķà¤²
à¤¼ à¥ĭà¥¤
Ġà¤ĸ à¤¦
à¤ī à¤Łà¤²
Ġà¤ħà¤¤ à¤ıà¤µ
Ġà¤µà¤ļà¤¨ à¤¬à¤¦
6 6
à¤ª à¤²à¤¬
Ġà¤° à¤®
à¤Ĩ à¤®à¤¤
ov in
Ġï¿½ \
à¤ĸ à¤ĸ
Ġà¤Ĩà¤° à¤ľ
Ġà¤¬à¤² à¤°
Ġà¤Ńà¤¯ à¤Ń
ĠL icense
Ġà¤ķ à¤¸à¤®
à¤® à¤ļà¤°
à¤ĩ à¤²à¤¨
Ġà¤ħà¤µ à¤®
à¤ıà¤¨ à¤ı
Ġ197 1
id e
Ġà¤ļ à¤¬
Ġà¤¸à¤¬ à¤¨
Ġà¤¸à¤®à¤Ŀ à¤ķà¤°
à¥ĭ à¤ĥ
à¥Ģà¤Ĥ !
Ġ5 1
indow s
Ġà¤¦ à¤¨
à¤¥ à¤¯
Ġà¤Ĩ à¤®à¤¨
194 7
4 7
à¤° à¤ķà¤°à¤£
à¤ķ à¤®à¤°
à¤® à¤µà¤°
Ġ( "
Ġà¤ĺ à¤Łà¤¤
à¤°à¤¦ à¤¨
à¥ĭ! "
of t
Ġà¤īà¤¤à¤° à¤¨
à¥Ī) à¥¤
her e
à¤ıà¤ļ à¤Ł
Ġ24 5
Ġà¤¬à¤°à¤¤ à¤¨
li b
à¤ľ à¤°à¤¨
âĢĻ ,
Ġà¤Ĳ à¤²
ou t
à¥Ī! "
à¤¸ à¤Ĺ
Ġà¤¹ à¤Łà¤¨
Ġà¤¯ à¤ķà¤¤
Ġà¤¬à¤¦ à¤¤à¤°
Ġ4 9
200 2
m at
à¥ĭ /
Ġà¤¸ à¤Ĺ
à¤¤à¤° à¤«
Ġà¤§ à¤®
à¤µà¤¤ à¤®
in t
Ġ4 6
à¤ĭ à¤°
it al
iss ions
8 859
T TP
à¤Ł à¤Ł
à¤¼à¤¾ .
Â¤Â ī
à¤¹à¤® à¤¦
Ġà¤²à¤¶ à¤ķà¤°
Ġà¤¬à¤°à¤ķ à¤¤à¤µ
à¤ķ à¤ªà¤Ł
Ġà¤ħ à¤Ľ
à¤§ à¤ªà¤¤
à¤ķà¤² à¤ķà¤¤
à¤ªà¤¶ à¤ª
Ġà¤ħ à¤ł
Ġà¤ī à¤¦à¤°
Ġà¤ĵ à¤®
Ġà¤Ĳ à¤ķ
EA D
à¤¸ à¤¨à¤ķ
Ġà¤® à¤¯
à¤ľ à¤ķà¤¤
à¤· à¤ĭ
à¤ĵ à¤²
Ġ" {
à¥Īà¤ĥ -
Ġà¥¨ à¥«
ist an
Ġà¤¶ à¤¯
Ġ5 6
la y
Ġà¤¨à¤« à¤°à¤¤
8 7
Ġ \
à¤° à¤Ł
à¤ı à¤Ĩà¤°
à¤¥ à¤Ĺà¤¨
Ġà¤ĸ à¤Ł
à¤Ľ à¤°
es crip
Ġ195 1
Ġ197 0
Ġ197 2
O L
à¥Ĥà¤Ĥ ?
Ġà¤Ĩà¤Ĺ à¤®
Ġà¥ ¯
à¥§à¥ §
à¤¿ à¤¼
à¥ĩà¤Ĥ /
à¤¥ à¤¸
à¤Ľ à¤¦
à¤ħ à¤¥à¤µ
à¤ł à¤®
à¤ķà¤² à¤ķà¤°
à¤®à¤ķ à¤¥
Ġ19 30
Ġà¤Ĳ à¤¬
à¤ĳ à¤ªà¤°
Ġà¤ªà¤² à¤Łà¤¨
9 5
D U
P RO
à¤ķ à¤¹à¤¨
Ġà¤ĺ à¤¨à¤¤
Ġà¤Ŀ à¤Łà¤ķ
Ġ0 4
le x
âĢĿ ,
ĠH EAD
r ou
à¤¤à¤¨ à¤¶
ĠChr ome
p s
Í ¾
Ġà¤ĸ à¤Ĺ
Ġà¤ħà¤¨ à¤§
à¤ī à¤¥
Ġà¤¸à¤° à¤Ĺ
à¤·à¤¯ à¤£
8 8
à¤¬ à¤²à¤¤
à¤¤à¤° à¤«à¤²à¤ķ
Ġà¤ľà¤¨ à¤Ĺà¤£à¤¨
Ġ4 00
195 6
U T
Ġà¤ªà¤¹ à¤°
à¤¯à¤® à¤¶
Ġà¤īà¤ł à¤ķà¤°
Ġà¤ĳ à¤¬
ic e
Ġ195 2
Ġ25 0
Ġ197 4
Ġe v
S hort
Ġà¤ķ à¤Ľ
à¤¦ à¤£
à¤¹à¤° à¤ħà¤²
à¤ªà¤ķ à¤¨
Ġà¤¨à¤µ à¤ľ
Ġ198 5
Ġà¤Ĺà¤ł à¤¬
escrip tion
u tion
à¤¤ à¤«
Ġà¤ª à¤Ľà¤¤
à¤· à¤¨
Ġà¤Ĩ à¤Ĭ
âĢ ¦
Ġà¤ªà¤¹ à¤¨à¤¨
à¤Ĳ à¤¬
à¤¯à¤¸ à¤Ń
Ġà¤ªà¤² à¤Łà¤ķà¤°
Ġ198 9
Ġe x
Ġà¤Ńà¤Ł à¤ķà¤¤
e p
i x
Ġà¤® à¤¥
à¤¼ à¤¼à¥ģ
Ġà¤¥ à¤°
à¤Ĩà¤Ī à¤ı
200 9
Ġ194 6
Ġ194 9
ul t
à¤° à¤ĺ
à¥į )
à¤¸ à¤¹à¤¨
Ġà¤ħ à¤ľà¤¨
Ġà¤ĳ à¤ª
Ġà¤²à¤¡ à¤ķ
à¤·à¤¤ à¤¯
à¥§à¥¯à¥ Ń
à¥Ģ %
à¥ģ )
à¤Ĩ à¤ªà¤¸
an t
al l
Ġ: -
Ġà¤¸à¤¡ à¤ķ
9 7
à¤² à¤®à¤¨
à¤ī à¤§
Ġà¤¤à¤° à¤ľ
Ġà¤ł à¤¨
ate g
S erv
à¤¨ à¤ľà¤°
à¤ľ à¤ķà¤°
à¤Ł à¤¤à¤®
Ġà¤° à¤£
à¤ĩ à¤Ĺ
Ġà¥§à¥ Ń
ener al
5 7
6 7
I n
S E
a ce
m b
à¤¨à¤¤ à¤¦
à¥Ĥà¤ģ )
Ġtranslat ed
I P
à¤¹ à¤«
à¤ķà¤° EMAIL
à¤¤à¤¨ à¤®
Ġà¤¬à¤¤ à¤²
à¤®à¤ľ à¤¦
à¤Ńà¤µà¤¤ à¤¯
à¤ħà¤Ĺ à¤¸
à¤¸ à¤¦à¤¨
Ġà¤Ķ à¤ªà¤¨
D E
Ġà¤¤ à¤¡
à¤§ à¤¨à¤¤
Ġà¤ıà¤ķ à¤°
à¤°à¤ķ à¤Łà¤¨
Ġà¤īà¤ª à¤®
Ġà¤ĺ à¤¸
Ġà¤ħà¤¸à¤¹ à¤®à¤¤
e ar
Ġà¤Ń à¤¦
à¤°à¤® à¤ķ
Ġà¥ ŀ
Ġ* .
L ex
à¤¾à¤Ĥ -
à¤°à¤µ à¤¤
Ġà¤Ĳ à¤¶
à¤ıà¤¨ à¤Ĩà¤°
8 9
à¤ļ à¤®à¤ķ
à¤ķà¤° à¤ĺ
à¤ĩà¤¨ à¤ª
200 5
c c
k t
r or
à¤¤ à¤Ł
Ġà¤² à¤Ł
à¤ĩ à¤ļ
Ġ0 5
Ġ12 0
à¤¥ à¤¡
Ġà¤« à¤²à¤¨
à¤Ķà¤° à¤¤
Â¤Â Ľ
Ġà¤Ĳ à¤¨
6 5
à¤¸ City
à¤¼ à¥°
à¤ģ à¤ĥ
à¤²à¤¤ à¤®
Ġ196 0
il l
Ġà¤Ĩà¤« à¤¤
ri b
N T
U ri
Ġ |
à¤ĸ à¤²à¤¨
Ġà¤ĩ à¤¬à¤²
à¤ĩ à¤¦
à¤ī à¤ł
à¤°à¤¸ à¤¤
à¤ķà¤Ł à¤¤à¤®
à¤Łà¤² à¤°
it h
af rica
DU CT
Lex Uri
LexUri Serv
C al
h a
à¥ĩ ...
Ġà¤ľ à¤®à¤¨
à¤ľ à¤Ł
Ġà¤¬ à¥ľ
à¤¶ à¤Ń
Ġà¤ªà¤° à¤ĸ
à¤Ī à¤ļ
à¤ħà¤²à¤¬ à¤¤
V D
à¤¿ '
Ġà¤ī à¤Ľ
à¤¬ à¤¹à¤¨
à¤Ł à¤¡
à¤ĩ à¤¡à¤°
à¤ĺ à¤®
à¤Ĩà¤Ī à¤¬
Ġà¤ĸà¤° à¤Ĺ
Ġ6 4
ĠÂ ·
u er
à¤Ĩ à¤°à¤ķ
iv er
t o
Ġà¤® à¤ķà¤¸
à¤Ĺ à¤«à¤²
à¤£ à¤ķà¤Ł
à¤ĵ à¤®
Ġà¤¤à¤¬ à¤ķ
à¤¯à¤µ à¤§
Ġà¤īà¤²à¤Ŀ à¤¨
à¤¨ City
Ġà¤¨ à¤ª
à¤ı à¤¨à¤ķ
à¤ĸ à¤Ĺ
à¤ķà¤° à¤®
âĢľ %
à¤°à¤£ à¤¤à¤¯
à¤Ŀ à¤¨
Ġ5 2
oo k
à¤ķ à¤°à¤¤
à¤® à¤ªà¤¤
à¤Ĺ à¤Ĺ
à¤Ĺ à¤ĩà¤¨
à¤°à¤¹ à¤¨
à¤¦à¤° à¤ĸ
à¤¬à¤¸ à¤µ
ĠGN U
s y
à¤¸ à¤¤à¤¨
à¥ĩà¤Ĥ !
à¤Ī à¤ıà¤¸
à¤ĩ à¤ªà¤°
à¤°à¤¦ à¤¯
à¤ĳ à¤«à¤²
Ġà¤ķà¤¸ à¤°à¤¤
Ġà¤ı à¤¡à¤µ
à¤ĩà¤¸ à¤ªà¤°
Ġà¤ĺ à¤£
à¤ľà¤° à¤²
à¤ıà¤® à¤Ł
ĠC on
200 6
Ġu se
ateg ory
I M
Ġà¤¹ à¤¸à¤¨
à¤ı à¤ķà¤¤
à¤¡ à¤¬à¤²
à¤¤à¤° à¤ľ
à¤ĵ à¤¨
à¤Ĺà¤¤ à¤¤
ur op
IN K
4 3
à¤° à¤ľà¤¨
à¤² à¤¹à¤°
Ġà¤ĩ à¤¦
à¤ĵ à¤¹
à¤¯à¤¤ à¤®
à¤ĩà¤Ł à¤®
201 0
Ġ8 5
.... ....
Ġ )
à¤µ à¤¸à¤®
Ġà¤Ĩ à¤²à¤®
à¤µà¤° à¤®
à¤µà¤² à¤ªà¤°
Ġ7 2
Ġg nome
t or
à¤¸ à¤ķà¤¤
à¥Īà¤Ĥ ...
à¤Ĩ à¤Ĺà¤°
Ġà¤Ī à¤ķ
Ġà¤Ĩà¤ķ à¤¡
me nu
200 8
à¥Ģ? "
rou p
m ail
s h
Ġ le
à¤¿ "
à¤® à¤Ń
st ar
Ġ197 3
iv e
Ġà¤¤à¤« à¤¸
erm issions
4 2
g han
à¤ģ à¥¤"
Ġà¤īà¤² à¤«
à¤¾! "
l ist
à¤¯ à¤ľà¤²
Ġà¤¨ à¤µà¤¯
Ġà¤ļ à¤¹à¤°
à¤Ĩ à¤¯à¤¤
ti l
Ġ4 1
4 9
c tion
e y
à¤ľ à¤¯à¤¨
à¤¤à¤° à¤µà¤°
à¤¢ à¤ķ
Ġà¤ĵ à¤Ł
à¤¨à¤µ à¤ľ
ke y
SI ON
à¤¤ à¤ķà¤²
à¤ª à¤ķà¤¤
à¤ļ à¤Ł
à¤Ŀ à¤®
à¤īà¤¸ à¤ªà¤°
Ġà¥§à¥ ª
à¤¹à¤Ł à¤ķà¤°
ghan istan
4 6
à¤¯ à¤°à¤µ
à¥Ī âĢĿ
à¤Ĺ à¤®à¤¤
à¥ĭà¤Ĥ ;
Ġà¤Ĺ à¤°à¤¦à¤¨
à¤ıà¤¸ à¤ª
at h
Ġà¥¨à¥¦à¥¦ à¥®
am p
ital y
5 8
A njuta
w are
à¤° à¤¡
Ġà¤Ľ à¤¨
à¤¸à¤¹ à¤¯
199 9
PRO DUCT
7 7
Ġ ra
Ġà¤ Ĥ
Ġà¤ī à¤¥à¤²
à¤ł à¤¶
oft ware
C ount
S t
z il
à¤¤ à¤ĺ
Ġà¤ħ à¤¥à¤ķ
à¤Ł à¤¯
Ġà¤ľà¤¨ à¤¶à¤ķ
à¤ıà¤¸ à¤ı
en ef
at us
à¤® à¤ķà¤°
Ġà¤® à¤ķà¤°
à¤ĸ à¤¬à¤°
Ġà¤¶ à¤µ
Ġà¤īà¤ª à¤®à¤¹
Ġà¤ħà¤µ à¤¤à¤°à¤£
à¤ķà¤² à¤ķ
Ġà¤ħà¤ķ à¤¸à¤°
A L
Ġ \\
Ġà¤¹ à¤¬
à¥ĩà¤Ĥ :
à¤ĵ à¤¬
à¤¤à¤¨ à¤ª
à¤µà¤² à¤ªà¤®
Ġà¤ħà¤ļ à¤²
Ġ7 4
à¤Ķ à¤¸à¤¤
Ġà¤Ĺà¤£ à¤®
Ġ199 4
ĠI I
Ġà¥© à¥¦
enef it
à¤ĵ à¤µà¤°
à¤¢ à¤¤
Ġà¤īà¤ļ à¤ķ
à¤ıà¤¸ à¤¬
st ate
af ghanistan
- %
6 8
à¤® à¤ı
à¤¹ à¤¥
à¤ĩ à¤®à¤°
à¤ħ à¤µà¤²
à¤¾à¤ģ à¥¤
à¤°à¤® à¤¬à¤¦
Ġà¤Ĩà¤µ à¤§
Ġ âĺ»âĺ»
à¤° à¤ªà¤°
à¤¿ âĢį
à¤¤ à¤¡
Ġà¤¥ à¤²
à¤Ĺà¤® à¤°à¤®à¤°
re d
" )
4 1
5 1
C C
H TML
or d
Ġà¤®à¤¸ à¤ĸ
Ġ196 3
ĠP ublic
Ġ198 4
Ġ13 9
à¤ıà¤ļ à¤ª
à¤¬à¤ľ à¤Ł
IS O
Ġme nu
l o
à¥ĩ "
à¤Ĺ à¤Ń
Ġà¤ħ à¤¹à¤¦
à¤¬ à¤Ĺà¤°
Ġà¤Ń à¤°à¤£
Ġà¤¸à¤® à¤ľ
à¤¦à¤¨ à¤ªà¤¤
à¤Łà¤ķ à¤ķ
à¤Ĩà¤° à¤ıà¤¸
à¥§à¥¯à¥ ®
à¤¬ à¤ķà¤°
Ġà¤Ń à¤Ĺà¤µà¤¤
Ġà¥§à¥ ©
ol der
- >
a ke
d r
t s
à¤¸ à¤¬à¤°
à¤§ à¤¶
Ġà¤¡ à¤Ł
âĢ ĭ
Ġm on
à¥Ī: -
p er
à¤¸ à¤«à¤°
à¤Ĺ à¤Ł
à¤¶ à¤Ńà¤°
à¤¸à¤¨ à¤²
le ct
200 4
ĠG eneral
u al
à¤ķ à¤Ĺà¤£
à¥ĩà¤Ĥ "
Ġà¤¶ à¤¹à¤¦
à¤¾à¥¤ -
an ce
Ġ6 6
Ġ0 7
ol l
5 2
T he
o st
Ġ la
à¤¦ à¤ķà¤°
à¤ģ )
Ġà¤ħà¤ª à¤µà¤°
à¤°à¤®à¤£ à¤ķ
Ġ196 2
Ġ197 5
Ġbut ton
Ġà¤ħà¤ľà¤¨ à¤¬
Ġà¤®à¤ķà¤¸ à¤¦
* .
7 8
à¤Ł à¤ªà¤Ł
à¤Ń à¤°à¤£
Ġà¤ľà¤¨ à¤¹
an a
Ġà¤ķà¤µ à¤ļ
à¤ħà¤ª à¤µ
Ġà¥§à¥¯à¥ Ń
à¤° à¤Ľ
à¤ļ à¤ª
à¤ħ à¤¨à¤¨
Ġ5 3
ra m
Ġ$ {
9 8
à¤¦ à¤¡
Ġà¤° à¤®à¤£
Ġà¤ıà¤ķ à¤¸
à¤°à¤£ à¤¤
à¤¯à¤² à¤Ł
Ġ198 1
Ġà¤¬à¤Ł à¤£
1 01
Ġà¤² à¤¨
à¤§ à¤¸
à¤¾à¤ģ .
Ġà¤Ł à¤Ł
Ġà¤¬à¤¢ à¤¨
Ġà¤Ŀ à¤°à¤¨
à¤¸à¤¬ à¤µà¤°
ĠS t
Ġ197 7
Re g
? ?
Ġà¤² à¤¸
à¤ı à¤¯à¤°
à¤ľà¤¨ à¤ľ
Ġà¤Ĩà¤Ĺ à¤µ
Ġà¥§à¥ §
à¤ĳ à¤°
à¤ĳ à¤Ł
Ġc ol
ĠI n
Ġ196 5
Ġf ile
a j
l ock
à¤¿ âĢĻ
à¥Ģ ...
Ġà¤ľà¤¨ à¤®à¤¤
Ġ195 5
5 6
u til
à¤µ à¤²à¤¨
Ġà¤ī à¤®à¤°
) ]
y ahoo
à¤µ à¤Ńà¤°
Ġà¤ĵ à¤¢
Ġà¤¬à¤¦ à¤ļà¤²à¤¨
à¥ĩà¤Ĥà¥¤ "
Ġà¤ĳ à¤¯à¤²
à¤¨à¤¦ à¤£
as s
, âĢĵ
. ,
9 2
i re
Ġà¤ķ à¤Łà¤ķ
à¤¸ à¤«à¤²
à¤² à¤¹à¤¨
à¤¼ à¥¤
Ġà¤ªà¤° à¤¶
Ġà¤¸à¤¬ à¤®
à¤µà¤² à¤°
Ġ19 08
Ġà¤¬à¤² à¤µ
ol s
à¥Īà¤Ĥà¤ĥ -
us a
à¤¬ à¤¦à¤°
à¤Ĩ à¤µà¤°
à¤¾, )
Ġà¥ Ľ
Ġà¤ªà¤¦ à¤ļ
Ġà¤Ĳ à¤ª
Ġin t
Ġà¤īà¤Ń à¤°à¤¨
hel p
6 00
u d
à¤Ń à¤Ł
à¤ī à¤·
à¤®à¤¨ à¤¸
à¥Ī) ,
à¤ıà¤¨ à¤ľ
Ġ194 5
Ġ197 8
Ġà¥¨à¥¦à¥¦ à¥Ń
" .
à¥ĩ à¤¼
à¤ı à¤Łà¤²
à¤¥ à¤²à¤Ĺ
Ġà¤ļ à¤ª
à¤ħ à¤°à¤µ
Ġà¤īà¤¦ à¤ĺ
à¥Ī- -
200 3
à¤¸à¤« à¤²à¤¤
à¤° à¤¹à¤°
à¤¯ à¤¸à¤°
à¤¯ à¤¬à¤²
Ġà¤Ĺ à¤ªà¤¶à¤ª
Ġà¤īà¤¨ à¤¹
à¤ħ à¤¹à¤²
à¤ī à¤¡à¤°
à¤¦à¤° à¤²
Ġà¤ļà¤² à¤ļ
ee ting
Ġà¤Ńà¤µ à¤Ń
AP I
Ġà¤ıà¤¯à¤° à¤²
C D
N ew
à¤ľ à¤¯à¤ª
à¤°à¤¬ à¤ĸ
Ġà¤Ĩà¤Ī à¤Ĩà¤Īà¤Ł
à¤ľà¤Ĺ à¤¹
Ġà¤ļà¤®à¤ķ à¤¦
à¤¤ à¤µà¤°
à¤¯ à¤£à¤¤
à¤ª à¤ļà¤¯
Ġà¤ľ à¤¸
Ġà¤Ĩ à¤ĵà¤Ĺ
à¤ĸ à¤ª
à¤Ń à¤Ĺà¤¤
à¤« à¤¸
Ġà¤ĸ à¤¯
à¤Ĩ à¤¦à¤°
Ġt ype
ĠS erv
. -
6 2
7 2
9 1
S SL
à¤¨ à¤ĸ
à¤ķ à¤ĸ
à¤ķ à¤«
à¤ķ City
Ġà¤ħ à¤ľà¤¬
à¤ģ ...
à¤ł à¤µ
Ġà¤ħà¤ª à¤¹à¤°à¤£
Ġ5 8
Ġà¤ķà¤ł à¤ª
Ġk o
ac k
c om
à¤® à¤¹à¤°
Ġà¤¬ à¤¸à¤¨
Ġà¤¬ à¤«à¤°
Ġà¤ªà¤° à¤ķ
Ġà¤ħà¤¨ à¤¸
Ġà¤ħà¤¨ à¤µà¤°à¤¤
Ġà¤¡ à¤¬à¤²
à¤Ĳ à¤¤
à¤Ĩà¤¯ à¤ķà¤°
à¤ħà¤« à¤¸
S C
Ġà¤¸ à¤°à¤¤
à¤² à¤ķà¤¤
Ġà¤ı à¤¨à¤¸
à¤ħ à¤Łà¤²
à¤¤à¤° à¤¨
à¤¤à¤° à¤ª
Ġs ec
Ġ19 20
à¥« à¥¦
E G
Ġà¤° à¤¶
à¤¾à¤Ĥ /
à¤ħ à¤¸à¤®à¤°
à¤ªà¤° à¤²
à¤°à¤® à¤¸
à¤¨à¤® à¤¯
à¤Ĩà¤Ī à¤ıà¤«
ĠP OP
Ġ194 2
Count ry
) )
à¤¤ à¤ľà¤¨
à¤ķ à¤ªà¤¡
Ġà¤¨ à¤®à¤¨
Ġà¤¯ à¤¶
Ġà¤¶ à¤®
Ġà¤¶ à¤«
à¤°à¤ķ à¤®
à¤µà¤° à¤¨
Ġà¤Ķ à¤¸à¤¤à¤¨
Ġ5 9
Ġ6 8
Ġ193 9
Ġcon t
L DAP
à¤¤ à¤Ĺà¤¤
à¤ķ à¤µà¤°
Ġà¤® à¤Ł
à¤¼ .
Ġà¤ķà¤° à¤¦
Ġà¤ħà¤¨ à¤Ĺ
Ġa re
Ġl i
ation al
O ME
à¥ĩ '
Ġà¤¸ à¤§
Ġà¤ĩ à¤®à¤°
à¤Łà¤¨ à¤°
à¤¾- -
à¤Ĩà¤Ī à¤Ĩà¤°
Ġà¤ªà¤¢ à¤¨
Ġ9 2
Ġà¥¨ à¥¨
à¥© à¥¦
à¤¸à¤ľ à¤¦
5 4
r o
à¤¦à¤° à¤ľ
Ġà¥ ¯à¥
ĠâĢĺ %
he ck
Ġ195 4
tr ing
à¤ıà¤®à¤ıà¤¸ à¤ıà¤®à¤Ī
à¤¬à¤¹à¤° à¤¹
f ic
Ġà¤ķ à¤Ĺ
à¤¨ à¤°à¤¸
à¥Ģ ''
Ġà¤ª à¤²à¤ķ
à¤ª à¤Ĺ
Ġà¤ľ à¤Ĺà¤®à¤Ĺ
à¤¼ à¥ĩà¤Ĥ.
Ġà¤² à¤ĸ
à¤ĩ à¤Łà¤°
à¤µà¤° à¤¯
Ġà¤ĭà¤£ à¤¦
Ġà¤ªà¤² à¤Łà¤¤
Ġ193 5
Ġmon th
% .
7 3
E T
p h
Ġà¤ ¿
à¤°à¤® à¤¨
à¤¨à¤¤ à¤µ
Ġ6 00
à¤ħà¤Ĺà¤° à¤ļ
Ġà¥« à¥¦
Ġà¤¬à¤°à¤¤ à¤°
Ġ185 7
7 6
S V
Ġ time
à¤® à¤«
à¤ª à¤ľ
à¤ĩ à¤ªà¤²
à¤µà¤° à¤µ
à¤ī à¤ľà¤°
Â¤Â ĥ
Ġà¤ĵ à¤¹
à¤¦à¤° à¤µ
Ġà¤®à¤¦ à¤¯à¤¨
ĠL INK
à¤¬ à¤°à¤®
à¤ı à¤Łà¤°
à¤Ī à¤ıà¤«
à¤Łà¤° à¤²
à¤°à¤µ à¤ķ
à¤Ĭ à¤¨
ent s
wor d
à¤µ à¤¶à¤ķ
Ġà¤¤ à¤°à¤¸
Ġà¤¤ à¤¹à¤¸
à¤µà¤° à¤ķà¤°
à¤ħà¤ª à¤®
Ġ0 6
à¤«à¤° à¤µà¤°
Ġà¥§à¥¯à¥ ª
gu i
c es
à¤° à¤ĸà¤°
à¥Ĥ à¥¤
à¤¬ à¤ª
Ġà¤° à¤ªà¤Ł
Ġà¤ĩ à¤¥
à¤Ľ à¤¹
à¤ħ à¤ł
Ġà¤¬à¤¨ à¤°
Ġ` %
5 3
` %
m age
Ġà¤ķ à¤¯
à¤Ĺ à¤®à¤°
à¤£ à¤¦
à¤ĸ à¤ľ
à¤°à¤® à¤¯
Ġà¤ħà¤¸ à¤«
Ġa s
Ġ: âĢĵ
à¤ıà¤« à¤ª
Ġ196 7
à¤®à¤¶ à¤°à¤£
ategory Name
M IME
i an
à¥Ģ ]
à¤µ à¤µà¤¤
Ġà¤Ĩ à¤ĩà¤Łà¤®
Ġà¤ļ à¤ĸà¤¨
à¤ĵ à¤µ
ti es
Ġà¤¬à¤° à¤Ĺ
à¥Ĭ à¤Ĥ
Ġà¤Ńà¤Ł à¤ķà¤¨
à¤ķ à¤¸à¤®
à¤Ĩ à¤«
à¤ĵ à¤Ł
es h
Ġd ist
Ġà¤®à¤¶ à¤¹
Ġin list
Ġà¥¨à¥¦à¥¦ à¥¬
Ġ193 1
ers ion
à¥Ģ à¥°
Ġà¤® à¤¦à¤¨
Ġà¤ħà¤² à¤µ
Ġà¤ħà¤² à¤®à¤¸
à¤µà¤¯ à¤¸
ee k
à¤ĳ à¤ª
Ġà¤ıà¤ļ à¤ª
ĠW indows
Ġit em
à¤ľà¤¯à¤¨ à¤Ĺà¤°
à¤¾ à¥ħ
Ġà¤¹ à¤°à¤®
à¤¦ à¤¯à¤¤
Ġà¤ı à¤¬
Ġà¤ļ à¤Łà¤°
à¤°à¤¤ à¤µà¤°
Ġà¤Ł à¤¹à¤¨
à¤ªà¤ķ à¤¡
Ġ12 5
à¤ħà¤µ à¤Ĺ
à¤ħà¤« à¤Ĺ
Ġinlist box
C H
C ategoryName
à¤² à¤¹à¤µ
à¤ļ à¤¹
Ġà¤Ī à¤§à¤¨
à¤¦à¤° à¤¬
ĠâĢ ĭ
ĠC D
Ġ26 9
ĠY ou
am a
ER SION
Ġst atus
D A
à¤® à¤²à¤¤
Ġà¤® à¤Ľ
Ġà¤°à¤ĸ à¤µ
on d
Ġà¤¹à¤² à¤ļà¤²
à¤īà¤ª à¤ļ
Ġ196 6
Ġ193 8
ow n
ĠâĢĭ âĢĭ
G E
c ut
r om
à¤¤ à¤ļà¤°
Ġà¤® à¤¶à¤ķ
à¤Ī à¤ı
à¤Ĺà¤° à¤ª
Ġà¤ĵ à¤ķ
pr ovin
Ġà¤Ĳ à¤µà¤ľ
à¤ĭ à¤¦
à¤ıà¤¨ à¤Ĩà¤Īà¤ĵà¤ıà¤¸
AR T
italy provin
italyprovin ce
" {
Ġ â
à¤Ĥ ;
Ġà¤ª à¤Ĺà¤¡
Ġà¤ħ à¤¦à¤®
Ġà¤¤ à¤¶
Ġà¤² à¤¬
à¤ĩ à¤¥
à¤ĵ à¤ķ
Ġà¤īà¤¦ à¤¯à¤ª
Ġà¤¸à¤®à¤¯ à¤¬à¤¦
Ġs a
Â¥Â ĥ
ti ve
à¤ıà¤¸ à¤ĵ
an ia
Ġà¤¤à¤Ł à¤¸
9 3
Ġà¤ħ à¤¸à¤¨
Ġà¤¨ à¤¸à¤°
à¤Ł à¤¦
à¤¡ à¤¶
Â¤Â ¢
Ġà¤ľà¤² à¤®
à¤Ĩà¤Ī à¤µ
ĠE N
Reg ion
Ġ q
à¤Ĺ à¤°à¤®
à¤ľ à¤ľ
Ġà¤¬ à¤Ļ
Ġà¤ī à¤Ĺà¤¤
Ġà¤° à¤ĺ
Ġà¤ħà¤¨ à¤Ń
à¥ĩà¥¤ -
à¤¸à¤° à¤¸
à¤¯à¤° à¤«
Ġn et
à¤ħà¤¸ à¤«à¤²
Ġ196 4
ĠT he
nic ode
Ġb y
# -#-#-#-#
D escription
G P
I mp
à¤° à¤²à¤¯
à¤² à¤ķà¤¡
Ġà¤² à¤µà¤£
à¤Ľ à¤ł
à¤Ĩ à¤ªà¤°
à¤ĵ à¤ªà¤¨
à¤ªà¤° à¤µà¤°
Ġà¤¤à¤ķ à¤¬
à¤§à¤¨ à¤°
Ġà¤Ŀ à¤¡
Ġ19 21
Ġ19 29
en s
Ġ196 9
Ġà¥§à¥¯à¥ ©
199 2
à¤§ à¤®à¤¨
Ġà¤ļ à¤ªà¤Ł
à¤¾à¥¤ ]
à¤ī à¤¬
à¤²à¤¬ à¤®
Ġà¤®à¤ľ à¤¹à¤¬
Ġà¥§ à¥¦à¥¦
ĠV ERSION
% %
7 4
9 4
M TP
Ġà¤ľ à¤¯à¤¦
à¤ľ à¤ĭ
ĠâĢ Ķ
à¤Ĺà¤² à¤ķ
Ġà¤Ńà¤° à¤ķà¤°
Ġ5 000
Ġ- -
Ġu n
) /
e g
s c
à¤ İ
à¥ĩ âĢĿ
à¤¿ ''
à¤® à¤ĺ
Ġà¤ª à¤Ļ
à¤ª à¤¸à¤®
à¤Ĺà¤² à¤ªà¤¨
Ġ6 3
Ġ18 60
Ġc heck
KC har
C MS
a I
c ent
à¤¨ à¤Ń
Ġà¤ª à¤®
à¤µ à¤ļà¤²
Ġà¤ħ à¤°à¤¸
Ġà¤ħ à¤¯à¤¸
Ġà¤² à¤ªà¤ķ
Ġà¤² à¤²à¤ķ
à¤ģ à¤¾
à¤ħ à¤®à¤²
à¤¯à¤¤ à¤ķà¤°
Ġà¤ł à¤ª
Ġà¤¢ à¤¹
Ġà¤¬à¤° à¤ª
à¤ıà¤¨ à¤¡
à¤ıà¤¨ à¤ıà¤²
Ġà¥¨ à¥¬
Ġneed s
C A
\ "
à¥Ģ âĢĿ
Ġà¤µ à¤¯
à¤¥ à¤ķà¤¤
Ġà¤Ĩ à¤ĩà¤¨
à¤ī à¤Ń
Ġà¤ĵ à¤ª
à¤Ĳ à¤ķ
à¤¬à¤² à¤°
Ġà¤®à¤¶ à¤µà¤°
Ġh ow
Ġà¤¹à¤¥ à¤ķà¤°à¤ĺ
Ġr are
I MAP
u p
à¤¨ à¤®à¤¨
à¤® à¤²à¤¯
à¥Ī %
Ġà¤® à¤ķà¤¡
à¤¶ à¤¶
à¤ı à¤£
Ġà¤° à¤ľà¤¤
à¤°à¤¹ à¤¸
à¤¤à¤¨ à¤Ĺà¤°
Ġà¤Ĩà¤¦ à¤°à¤£
à¤ıà¤¸ à¤Ĩà¤°
Ġà¤¬à¤° à¤«
es kt
Ġa pp
à¤ħà¤µ à¤¸à¤°
Ġ195 8
iz e
Ġà¤ļà¤¯ à¤¨à¤ķ
Ġrare ly
eskt op
à¤¯ à¤ľà¤¨
à¤¯ à¤ļà¤°
Ġà¤ª à¤Łà¤°
à¤Ī à¤¬
à¤Ĩ à¤ķà¤°
à¤ī à¤¤à¤°
Ġà¤®à¤¹ à¤®
ti p
Ġà¤ĳ à¤²
Ġ8 8
Ġ198 3
à¤¶à¤ĸ à¤¬à¤°
av a
ĠIS O
Ġ al
à¥ĩ âĢĻ
Ġà¤ķ à¤µà¤ķ
à¤¨ à¤¬à¤°
Ġà¤Ĩ à¤ĩà¤²
à¤ģ -
Ġà¤§ à¤¨à¤µ
Ġà¤Ľ à¤¤à¤°
à¤Łà¤° Name
er ror
Ġt his
ĠF ree
Ġ13 2
ĠL DAP
g ed
à¤¾ à¥ĭ
Ġà¤ľ à¤²à¤¤
à¤¼ à¥ĩà¤Ĥà¥¤
Ġà¤¤ à¤¬à¤²
Ġà¤Ń à¤ľà¤¨
à¤Ī à¤¹
à¤ī à¤¦à¤°
à¤ĩà¤¸ à¤µ
à¤¨à¤ķ à¤²
à¤¸à¤® à¤¤
Ġà¤ħà¤¸ à¤¬
Ġà¤ħà¤ľ à¤®
Ġà¤ħà¤¦ à¤²
Ġ8 00
ĠH TTP
6 9
A B
P ermissions
à¤ķ à¤Ŀ
à¤¬ à¤°à¤¸
à¤ĩ à¤®à¤¨
à¤ĩ à¤§à¤°
à¤ħ à¤µà¤¤
à¤ī à¤ªà¤ķ
à¤Ĩà¤Ī à¤ıà¤®
ob ject
Ġb lock
um ber
A d
à¤° à¤°à¤ķ
à¤¨ à¤¸à¤¨
Ġà¤ľà¤¬ à¤¡
Ġp h
à¤Ĩà¤Īà¤ıà¤¸ à¤ĵ
for mat
ĠServ er
Ġà¤ķ à¤ĭ
à¤ľ à¤µà¤²
à¤ĩ à¤Ĺà¤°
Ġà¤« à¤«
à¤¯à¤ķ à¤µ
à¤¸à¤® à¤ķ
à¤®à¤¤ à¤¦
Ġà¤ıà¤µ à¤®
Ġà¤ĳ à¤ĸ
à¤ıà¤¸ à¤ıà¤®
Ġ8 1
Ġ194 0
Ġà¥¨à¥¦à¥¦ à¥«
199 0
rib ut
O C
l l
à¤¤ à¤²à¤ķ
à¤ķ à¤ĺà¤°
à¤µ à¤¬
à¤¦ à¤ľ
à¤ª à¤ķà¤²
Ġà¤² à¤µ
à¤ħ à¤¨à¤ķ
ol ution
EN D
4 00
t e
Ġ ?
à¤¾ ]
à¤¸ à¤¯
à¤Ł à¤Ń
à¤· à¤¶
Ġà¤īà¤ª à¤¸à¤°
à¤¬à¤° à¤¨
Ġ19 19
Ġà¤ıà¤µ à¤ľ
Ġa t
à¤¶à¤° à¤¥
se lect
ĠU n
à¥ĩ! "
ad er
ap an
xx xx
7 9
p l
à¤¿ âĢĵ
à¤ķ à¤·
à¤ª à¤ª
à¤¤à¤° à¤¸
Ġ19 22
Ġà¤¸à¤®à¤Ŀ à¤µ
à¥Ī? -
à¥ħ à¤Ĥ
Ġh O
Ġà¤¨à¤« à¤¸
' à¥¤
8 6
g ov
i B
à¤Ĥ à¤ĥ
Ġà¤¸ à¤°à¤£
Ġà¤ª à¤Ĺ
à¤¥ à¤¦
Ġà¤ļ à¤ļ
Ġà¤°à¤¬ à¤¡
Ġà¤ļà¤° à¤ĸ
Ġ7 00
Ġà¤ĳà¤« à¤¸
Ġà¤Łà¤¨ à¤Ń
Ġu nicode
Short cut
Ġâĺ»âĺ» âĺ»âĺ»
KChar select
b r
p la
Ġ ~
à¤ª à¤¤à¤°
à¤· à¤§à¤°
à¤ī à¤Ľ
Ġs ub
Ġà¤¬à¤² à¤ª
Ġà¤Ĩà¤ľ à¤®
à¤Ĭ à¤¤à¤ķ
ĠI MAP
Ġw h
ound ation
O S
j esh
à¥Ī âĢĿà¥¤
Ġà¤Ĩ à¤¸à¤ķ
Ġà¤¨à¤¹ à¤²
Ġà¤ħà¤¨ à¤°
Ġà¤ľà¤² à¤ª
Ġà¤¬à¤° à¤ķà¤°
Ġt ar
Ġ6 7
en ce
Ġà¤ħà¤« à¤µ
og l
our ce
D VD
à¤ķ à¤ĭ
à¥ģ à¥į
à¤¬ à¤¦à¤¨
à¤ıà¤¨ à¤ıà¤¸
re at
à¥¨ à¥ª
Ġp l
Ġw ar
Ġà¤ıà¤« à¤¡
à¤ıà¤ļ à¤¡
à¤ľà¤Ń à¤µà¤¨
Ġà¤ħà¤¸à¤¹ à¤¯
194 8
6 1
u i
à¥į à¤¼
à¤® à¤¥
à¤® à¤ľà¤¬
Ġà¤Ĩ à¤ĩà¤¸
Ġà¤ĩ à¤Ł
à¤ķà¤¤ à¤µà¤°
à¤ªà¤° à¤ľ
à¤ĺ à¤¬à¤°
à¤¦à¤° à¤ħà¤¸à¤²
Ġà¤®à¤¨ à¤¸
Ġà¤ĳ à¥ŀ
à¤¸à¤¤ à¤¤
à¤ĳ à¤¨
Ġg roup
Ġà¤īà¤ľ à¤°à¤¤
ur ity
Ġ193 4
Ġy ou
ree n
y st
Ġà¤ħ à¤ĺ
à¤ĩ à¤ĳà¤ķ
Ġà¤Ľ à¤ķ
à¤Ĺà¤° à¤ľ
Ġà¤ľà¤¬ à¤°
à¤¸à¤ķ à¤¨
à¥ĩ) ,
Ġ19 28
à¤Ĳ à¤²
Ġ' {
à¤ĭ à¤ı
Ġ20 22
Ġ9 9
Ġ195 3
Ġ13 0
à¥Ĩ à¥¤
ged it
8 2
B M
P OP
n ame
à¤¿ ?
à¤¨ à¤ĭ
à¤ķ à¤®à¤²
Ġà¤ħ à¤¶à¤ķ
à¥ĭà¤Ĥ '
à¤Ł à¤°à¤¸
Ġà¤ı à¤¸à¤¸
à¤¤à¤¨ à¤§
Ġà¤Ĩà¤° à¤Ł
à¤ĩà¤Ł à¤²
à¤Ĩà¤Ī à¤ıà¤²
Ġ5 7
Ġà¤¸à¤ľ à¤Ĺ
ĠS oftware
à¤Łà¤¤ à¤¯
ĠZ à¤ķ
sy mb
a x
d ay
Ġ 00
à¤¾ ''
à¤¤ à¤ĭ
à¤ľ à¤®à¤°
Ġà¤¦ à¤ĸà¤²
Ġà¤Ĩ à¤¹à¤¤
Ġà¤ĸ à¤Łà¤ķ
à¤¾à¤ģ à¤ĥ
Ġà¤¸à¤¹ à¤®
Ġà¤¸à¤¹ à¤ľà¤¤
à¥Ģ. )
à¤¼à¥ĭà¤Ĥ )
op er
à¥§à¥ §à¥
om b
nt er
Ġg t
Ġà¥§à¥¯à¥ «
Ġv ersion
M B
l is
Ã Ĺ
Ġà¤ £
Ġà¤ķ à¤¦à¤°
à¤¯ à¤°à¤®
à¤Ń à¤¡
Ġà¤« à¤²à¤¤
à¤Ĩ à¤īà¤Łà¤²
à¤®à¤¤ à¤²à¤¬
Ġt ext
Ġ7 7
Ġà¤ıà¤¨ à¤Ĩà¤Īà¤ĵà¤ıà¤¸
ĠC O
Ġ9 5
ĠI nc
is c
Ġin menu
vi ew
symb ols
a ult
l and
à¤ª à¤łà¤¨
Ġà¤¨ à¤µà¤°
à¤· à¤°à¤£
Ġk ey
Ġà¤¦à¤² à¤¦à¤²
Ġ15 00
Ġ195 9
ĠF oundation
8 4
P A
a O
à¤° à¤ł
Ġà¤¸ à¤¨à¤¦
Ġà¤µ à¤ĭ
Ġà¤¨ à¤®à¤¸
Ġà¤¤ à¤ķà¤°
à¤¡ City
à¤£ à¤§à¤°
à¤ł à¤¯
Â¤ÂĤ .
Ġà¤īà¤ªà¤¨ à¤Ĺà¤°
à¤ªà¤² à¤Ł
Ġà¤¬à¤°à¤¸ à¤¤
ment s
Ġl ist
à¤¤ à¤¹à¤ķ
à¤ľ à¤Ĺà¤¤
Ġà¤ī à¤ĸà¤¡
à¤Ń à¤§
Ġà¤« à¤°à¤ľ
Ġà¤ħà¤¨ à¤²
Ġà¤Ł à¤ķ
Ġs et
à¤ıà¤® à¤¡
Ġà¤ĺà¤Ł à¤ķà¤°
Ġ196 8
Ġf ind
Ġ197 9
Ġh a
à¤¬à¤ļ à¤ªà¤¨
Ġ193 7
ig n
ĠĠ ĠĠ
" ;
t y
à¥į .
à¤ķ à¤¥à¤¨
à¤¯ à¤¸à¤¨
à¤Ĺ à¤²à¤¨
à¤Ĩ à¤Ł
Ġà¤ħà¤ª à¤ķ
Ġà¤ľà¤Ĺ à¤¦
Ġw indow
Ġ= %
ur r
ap p
MAP I
' >>
Â °
à¤¤ weather
Ġà¤® à¤¨à¤ķ
à¤Ĺ à¤°à¤ķ
à¤¼ à¥ĭà¤Ĥ,
à¤ķà¤² à¤®
i Cal
l u
à¤¤ à¤Ī
à¤¤ à¤¬à¤¦
à¥Ī Í¾
Ġà¤® à¤¢
à¥ĩà¤Ĥ '
à¤ı à¤¹à¤ķ
Ġà¤ĩ à¤µ
à¤Ī à¤ĵ
à¤°à¤¤ à¤²
à¤ĩ à¤¬à¤²
à¤Ĩ à¤²à¤®
Ġà¤īà¤ª à¤²à¤ķ
Ġà¤Ĩà¤ª à¤®
Ġà¤Ī à¤ľ
à¤°à¤µ à¤ª
à¤¤à¤® à¤ĩà¤¨
à¤ıà¤® à¤ĵ
Ġ6 9
Ġà¤īà¤® à¤¡
à¥Ģà¤ĥ %
à¥¨ à¥¬
Ġ11 7
Ġw ith
Ġà¤ķà¤¤ à¤Ī
à¥Ģà¤Ĥ? "
U N
f f
à¤¬ à¤¯
à¤Ł à¤ľ
Ġà¤Ĩ à¤īà¤Łà¤²
Ġ( *.
Ġà¤¸à¤® à¤·
Ġà¤īà¤ª à¤ķà¤°
à¤°à¤¸ à¤ķ
à¤ĺ à¤¤
à¤°à¤µ à¤¶
Ġà¤¹à¤° à¤ľ
à¤«à¤² à¤¸
Ġ7 8
ĠM API
Ġm in
Ġre p
ss age
3 60
H A
Y ou
à¤¿ à¥ĩ
Ġà¤¸ à¤¯
à¤µ à¤¤à¤°
Ġà¤¨ à¤°à¤ķ
à¤¶ à¤ĭ
Ġà¤¶ à¤°à¤¦
Ġà¤¸à¤® à¤µà¤°
à¤ħ à¤¹à¤®à¤¦
à¤°à¤® à¤µ
Ġà¤Ł à¤ªà¤ķ
à¤¸à¤ķ à¤²
à¤Łà¤° à¤µ
Ġà¤ł à¤£
Ġt hat
à¤¡à¤² à¤°
Ġa b
à¤ķà¤® à¤ľ
à¤ĳ à¤²
Ġà¥¨ à¥©
15 0
à¥§à¥¯à¥ ¬
KC S
iCal Imp
s a
à¥Ģ à¥ĩ
Ġà¤ª à¤§
Ġà¤° à¤Ĺ
à¤· à¤¯à¤°
à¤¡ à¤¯
Ġà¤Ĩ à¤ĩà¤ı
à¤ħ à¤ªà¤ķ
à¤ķà¤¤ à¤¨
à¤µà¤° à¤ļà¤¨
à¤·à¤£ à¤ķ
Ġà¤Ī à¤Ł
el l
e ur
à¤¿ >
à¤¹ à¤°à¤¤
à¤µ à¤¨à¤¤
à¤¯à¤¦ à¤²
à¤Ĩà¤° à¤ª
la ss
as ia
6 3
7 1
à¤¸ à¤ıà¤®à¤ıà¤²
à¤Ĺ City
Ġà¤ı à¤®à¤¸
Ġà¤ı à¤¡à¤®
à¤Ĩ à¤µà¤°à¤£
à¤ªà¤° à¤¦
à¤µà¤¨ à¤¦
Ġs p
Ġ19 27
à¤Ĳ à¤¨
Ġà¤ľà¤¨ à¤°
Ġà¤²à¤ķ à¥ľ
ic o
Ġà¥¨ à¥ª
Ġà¤ıà¤² à¤ª
11 5
Ġe d
Ġx A
Ġà¥ª à¥¦
ĠK B
H O
Q Shortcut
S p
k s
l ine
Ġ à¥ĩ
à¤° à¤Ļ
Ġà¤µ à¤²à¤¯
à¤¬ à¤°à¤¤
Ġà¤¥ à¤®
à¤ķà¤° à¤¶
à¤ıà¤ķ à¤®
à¤µà¤² à¤®
à¤ħà¤¨ à¤ľ
in a
à¤ıà¤¸ à¤µ
à¤Ĩà¤° à¤ľ
st r
ĠM ac
20 20
et s
Ġ16 0
Ġw ill
AN D
sp ain
P I
R A
i se
k aj
v iii
Ġ here
à¤¯ à¤¥à¤¨
à¤Ł à¤Ĺ
à¤· à¤µ
à¤ĩ à¤£
à¤ķà¤° à¤°
à¤¶à¤¨ à¤¶
Ġs qu
Ġà¤Ŀ à¤ªà¤Ł
Ġ3 000
à¥ĩà¤Ĥ) à¥¤
Ġà¤Ĩà¤¯à¤¤ à¤¨
à¤ıà¤² à¤¡
ot e
à¥¨ à¥«
Ġ11 0
Ġto ol
os s
jesh kaj
jeshkaj ha
M D
m s
m in
à¤® à¤¸à¤®à¤°
à¤ķà¤° à¤ķ
à¤Ĩ à¤°à¤®
Ġà¤īà¤ª à¤¤
ee n
à¥Ī) .
à¤ıà¤² à¤ª
à¤·à¤° à¤ķà¤°
à¤Ĺà¤¡ à¤®
Ġ15 3
Ġà¥¨à¥¦à¥¦ à¥¦
Ġà¤¨à¤°à¤® à¤ª
E D
L S
n et
u ra
à¤® à¤¬à¤°
Ġà¤® à¤°à¤£
à¤¦ à¤¹à¤µ
à¤Ĺ à¤ļ
Ġà¤¨ à¤Ł
Ġà¤¬ à¤°à¤¦
à¤§ à¤¦
Ġà¤Ĩ à¤¬à¤¦
à¤ħ à¤ĺ
à¤Ĩ à¤°à¤¬
à¤µà¤¨ à¤¶
à¥Ĥà¤ģ -
Ġt ake
Ġa d
la r
Ġ8 6
à¤¸à¤¹ à¤Ń
à¤īà¤ª à¤Ĺ
ĠN ew
Ġ en
à¤° à¤ĸà¤¨
Ġà¤ª à¥ľ
à¤¦ à¤ĸ
à¤ª à¤µà¤¨
Ġà¤¨ à¤Ĺà¤£
à¤ľ à¤Ĺà¤¦
Ġà¤Ń à¤¸
Ġà¤ı à¤²à¤°
Ġà¤¶ à¤²à¤Ń
à¤ī à¤ªà¤¦
Ġà¤ħà¤¬ à¤¤à¤ķ
à¤ľà¤Ĺ à¤£
à¥¨ à¥©
à¤²à¤Ń à¤Ń
Ġthe m
ĠE x
fic ial
M P
T K
à¤¨ à¤ªà¤¤
à¤¯ à¤¸à¤®
à¤¸ à¤¹à¤¸
à¥Ī âĢĵ
à¤Ĺ à¤¤à¤¨
à¤Ĺ à¤Ĩà¤īà¤Ł
à¥Ĥ !
à¤ĩ à¤ķà¤°
Ġà¤¸à¤® à¤®
Ġà¤¸à¤® à¤¯à¤ķ
Ġà¤« à¤¨
Ġà¤Ī à¤¦
ic al
Ġà¤ıà¤¸ à¤Ł
Ġ9 00
à¥¬ à¥¦
Ġe urop
Ġu ri
Ġ193 2
à¤® à¤°à¤®
à¤Ŀ à¤¡
à¤°à¤µ à¤ļà¤¨
à¥ĩ) à¥¤
à¤ıà¤¸ à¤Ī
ic k
Ġk de
Ġà¤ıà¤¨ à¤ľ
ĠI P
ĠU T
Ġà¤ıà¤ļ à¤Ł
Ġà¤Ĺà¤ł à¤¬à¤¨
Ġof ficial
oc ial
à¤Ĩà¤ł à¤µ
gt k
' {
g en
j an
à¤¾ âĢĶ
à¥ĩ à¥į
Ġà¤¸ à¤¨à¤ķ
à¤µ à¤«
à¤¦ à¤®à¤¤
Ġà¤¤ à¤Ĺ
à¤ı à¤ıà¤¨
à¤ĸ à¤¸
à¤ĸ à¤Łà¤ķ
Ġà¤īà¤¨ à¤µ
Ġà¤ľà¤¬ à¤°à¤¨
à¤īà¤¨ à¤ªà¤°
Ġà¤¬à¤ļ à¤ķà¤°
ĠA njuta
Ġ193 6
ct ory
yst em
O U
m m
v el
} ,
Ġà¤ķ à¤²à¤¨
à¤¨ à¤°à¤®
à¤¯ à¤°à¤ķ
Ġà¤® à¤®
à¤¼ à¤ĥ
à¥¤ à¥¤
Ġà¤¦ à¤¶à¤°à¤¥
Ġà¤² à¤ªà¤Ł
Ġà¤° à¤ļà¤¯
Ġà¤¶ à¤¶
Ġà¤īà¤ª à¤ª
Ġà¤¸à¤¹ à¤ķà¤°
à¤ķà¤² à¤µ
Ġs c
à¤ħà¤§ à¤°
et c
âĢĺ âĢĺ
Ġu ser
ĠâĢ¦ à¥¤
ev el
EL EX
8 1
K S
V S
i ew
Ġ option
à¥ĩ à¤¾
à¤¨ à¤®à¤ķ
à¤µ à¤ķà¤°
à¤¦ à¤¸à¤µ
à¤Ĺ à¤¹à¤¨
à¤ı à¤¤
Ġà¤¯ à¤ķà¤¸
Ġà¤ħà¤¨ à¤®
Ġà¤īà¤ª à¤¸à¤Ń
à¤¸à¤® à¤Ĺ
Ġà¤Ī à¤¸à¤°
00 59
Ġà¤¬à¤¢ à¤ķà¤°
Ġ3 2001
Ġà¤µà¤¸ à¤µà¤¸
Ġ18 00
ĠC ELEX
Ġtranslation s
Ġe u
ĠJ ob
Ġeurop a
E SS
Ġà¤¸ à¤Ĭà¤¦
à¤¶ à¤¬à¤¨
Ġà¤° à¤Ĺà¤¡
à¤§ à¤ļ
Ġà¤Ĩ à¤Ĺà¤¤
Ġà¤Ń à¤°à¤®
à¤Ń à¤ķà¤°
à¤ľà¤¨ à¤¶
à¤¤à¤ķ à¤ļ
Ġà¤¸à¤¦ à¤®
Ġà¤¬à¤¸ à¤¤
Ġà¤ľà¤² à¤¸
à¤¬à¤² à¤¡à¤¨
à¤ĭ à¤Ĺ
Ġ6 2
Ġ7 3
Ġc an
Ġ9 1
ĠM B
Ġi mp
S end
T Y
à¤¯ à¤«
Ġà¤ľ à¤²à¤¯
à¤ľ à¤ĸ
à¤¡ à¤¡
Ġ" -
Ġà¤ķà¤² à¤¶
à¤¨à¤® à¤¸
à¤µà¤¯ à¤µ
Ġà¤¤à¤¬ à¤¦
Ġ6 1
op y
ar i
di r
ra p
Ġm aoM
à¥§ à¥¦à¥¦
Ġà¤Ńà¤°à¤¤ à¤ª
198 9
ati ve
lib gnome
p uer
y a
à¤¸ à¤ł
Ġà¤® à¤¦à¤°
à¤¦ à¤«
à¤ª à¤¶à¤ķ
à¤Ĺ à¤Ľ
Ġà¤µ à¤¤à¤¨
à¤ļ à¤ĸ
Ġà¤Ĩ à¤ĩà¤¡
à¤ħ à¤·
Ġ1 01
à¤®à¤¨ à¤Ĺà¤°
à¤¡à¤° à¤²
Ġà¤ĳ à¤«à¤²
ar ed
Ġ198 2
ĠB enefit
Ġà¤ļà¤°à¤£ à¤¬à¤¦
à¤¾: -
à¤¸à¤®à¤Ŀ à¤¨
Ġà¤²à¤Ł à¤ķà¤¤
tor ico
puer torico
f ig
à¤ª à¤Ń
Ġà¤ĸ à¤ļ
Ġà¤« à¤¹à¤°
à¤Ĩ à¤ĩà¤¸à¤²
Ġ19 14
à¤Ĳ à¤°
tion s
à¤ħà¤ª à¤¡
à¤ıà¤« à¤Ĩà¤°à¤¡
à¥¨ à¥Ń
ĠI mage
à¥® à¥¦
à¤ıà¤ļ à¤¸
, -
I F
l ink
¯ à¥¦
à¤° à¤ħ
à¤ª à¤ĸ
à¤ª à¤ĭ
Ġà¤Ĩ à¤¹à¤°
Ġà¤« à¤Łà¤ķ
à¥Ī, âĢĵ
à¤¯à¤¨ à¤¶
à¤¯à¤² à¤µ
à¤ªà¤£ à¤¤
Ġ20 21
is p
ĠP r
ĠP lease
198 8
EG IN
omb ia
H TTP
M ac
o h
r ow
à¤¹ à¤²à¤ķ
Ġà¤¤ à¤¦à¤°
Ġà¤¦ à¤Ĺ
à¤ı à¤ıà¤¸
à¤§ à¤¯
Ġà¤¶ à¤¤à¤ķ
à¤Ĩ à¤¸à¤¨
à¥Ī, "
à¤°à¤£ à¤¯
Ġs tring
Ġ19 44
Ġà¤¸à¤¦ à¤Ń
à¤¨à¤µ à¤®
ar ch
Ġ194 1
Ġà¥§à¥¯à¥ ¬
194 6
wor k
Ġà¤ıà¤®à¤ıà¤¸ à¤ª
Ġ188 2
util us
C P
Y ahoo
b ra
w ard
à¤¼ !
à¤Ł à¤¹
à¤ħ à¤°à¤¸
à¤Ĩ à¤ķà¤¸
à¤ł à¤¤à¤®
à¤Ŀ à¤Ĺà¤¡
Ġ19 05
à¤¤à¤® à¤¸
à¤Ĭ à¤¸
à¤Ĩà¤Ī à¤ķ
Ġà¤®à¤¸ à¤ĸà¤°
Ġà¤ıà¤¨ à¤ıà¤²
he d
Ġà¥¨à¥¦à¥¦ à¥©
B N
B EGIN
L E
m ac
u se
Ġà¤ İ
à¤¨ à¤Ĺà¤¤
à¤¦ à¤®à¤¨
à¤¬ à¤ļà¤¤
Ġà¤Ń à¤°à¤¸à¤ķ
Ġà¤ı à¤Łà¤²
à¤ģ /
à¤¾, "
à¤ªà¤¤ à¤²
à¤µà¤² à¤ª
à¤ĩà¤² à¤°
Ġ19 24
Ġà¤ľà¤¨ à¤¸à¤®
Ġà¤Ĩà¤¸ à¤«
à¤Ĩà¤Ī à¤Ĩà¤Ī
Ġà¤Ĩà¤Ī à¤ıà¤¸à¤ĵ
re c
à¤°à¤ĸ à¤ª
ut h
Ġà¤ıà¤ļ à¤Ĩà¤Īà¤µ
à¥§à¥¯à¥ ©
Ġy our
Ġà¤ªà¤°à¤µ à¤²à¤¯
Ġà¤¦à¤« à¤¨
" -
M eeting
b ook
à¤ķ à¤Łà¤¨
Ġà¤¤ à¤¸à¤²
Ġà¤° à¤¬à¤°
à¤¡ à¤¯à¤¨
à¤¥ à¤¹
Ġà¤ĸ à¤®
à¤¾à¤ģ !
à¤¹à¤® à¤¸
Ġà¤ħà¤¸ à¤¦
Ġà¤ĭ à¤Ĺ
à¤Ĩà¤ª à¤¦
Ġ8 4
re f
à¤¸à¤¹ à¤ľ
Ġà¥¨à¥¦à¥¦ à¥ª
tr ol
EX T
bra zil
1 000
8 3
h ow
j apan
à ¦
à¤¨ à¤ļà¤°
à¤¯ à¤ļà¤ķ
à¤¹ à¤Ń
Ġà¤® à¤¤à¤µ
Ġà¤¬ à¤µ
à¤ı à¤¤à¤¨
à¤Ľ à¤ķ
à¤ħ à¤¸à¤¤
à¤Ĩ à¤¯à¤¨
à¤¢ à¤²
à¤µà¤¨ à¤µ
Ġà¤¸à¤° à¤ľ
Ġ19 17
ad or
tr l
col ombia
ear ch
Ġph p
o di
y le
Ġ he
Ġ help
à¤ķ à¤Łà¤°
Ġà¤¹ à¤°à¤ķ
à¤¼ à¤¾à¤Ĥ
à¤¬ à¤Ĺà¤²
à¤°à¤¤ à¤°
à¤ĵ à¤ľ
à¤Ŀ à¤°
Ġà¤Ľ à¤¦
Ġà¤Ľ à¤Ł
Ġà¤ĩà¤¨ à¤ľ
Ġà¤ľà¤¨ à¤®
à¤Ĩà¤Ī à¤ĵ
Ġà¤ıà¤¨ à¤¡
à¥¨ à¥¨
di o
Ġcom p
ug in
Ġsqu ared
C ogl
O T
P KCS
] ,
r l
t ransla
Ġà¤¸ à¤¹à¤°
à¤¶ à¤¨à¤ķ
à¤ĸ à¤¬à¤¦
Ġà¤ļ à¤µ
à¥Ģà¤Ĥ à¤ĥ
Ġà¤¡ à¤ļ
Ġ1 44
Ġs ome
Ġà¤¦à¤° à¤ħà¤¸à¤²
à¤Ĺà¤² à¤µ
à¤ķà¤Ł à¤¸
Ġà¤ħà¤¦ à¤Ń
ĠA aO
ch ina
IS T
Ġà¤²à¤¯ à¤¬à¤¦
ĠUT F
P lease
i me
à¤° Name
à¤¹ à¤ľà¤¨à¤ķ
à¤¼ à¥ĩà¤Ĥ,
à¥ĭà¤Ĥ âĢĻ
à¤ĸ à¤¯
Ġà¤ħà¤² à¤ķ
Ġà¤Ī à¤¨
Ġà¤ľà¤¨ à¤µ
à¤¼à¥ĭ )
à¤ĭ à¤Ī
à¤Ķ à¤ªà¤ļ
âĢĿ >
Ġ12 4
-- -
vi à¤ķ
oc ess
à¥Ĩ à¤Ĥ
um n
uer y
i k
t ed
Ġ !
à¥ĭ âĢĵ
à¤¸ à¤¤à¤°
à¤¸ à¤¶à¤¸
Ġà¤® à¤°à¤¦
Ġà¤ħ à¤Łà¤ķ
Ġà¤¬ à¤¸à¤°
à¤ļ à¤¶
Ġà¤Ĩ à¤¬à¤°
Ġà¤īà¤¨ à¤ĭ
à¤°à¤ķ à¤¨
à¥ĭ, "
à¥Ģ) à¥¤
op e
ot h
at or
à¤ıà¤« à¤Ł
à¤ıà¤« à¤ıà¤¸
ĠC OM
se arch
Ġ25 00
Ġg oogle
à¥Ĥà¤ģ? "
SC II
ĠAaO r
% %)
g ht
à¥Ģ à¤¾
à¤¤ à¤¨à¤ķ
à¤ķ à¤Łà¤ķ
à¤ª à¤¤à¤¨
à¤ļ à¤¸à¤ĸ
à¤ĩ à¤ĸ
à¤Ľ à¤Ĺà¤Ľ
à¤®à¤¸ à¤²à¤¨
an g
Ġà¤®à¤¦ à¤°à¤¸
Ġà¤ħà¤ľ à¤Ĺà¤°
ar n
at ed
Ġpr e
Ġpr ovin
ĠC A
Ġ9 3
ĠI II
Ġà¤ªà¤¨ à¤ª
Ġà¤®à¤¸à¤² à¤¹à¤¤
197 4
à¥¨à¥¦à¥¦ à¥®
ĠâĢĻ âĢĻ
à¤¾à¥° à¥¤
urop e
zil la
Ġprovin ces
7 00
8 00
C R
à¤¿ à¤¾
Ġà¤¸ à¤¦à¤°
à¤Ĺ à¤µà¤¶
Ġà¤ľ à¤ĸ
à¤§ à¤ľà¤¨
à¤¡ à¤ľ
à¤Ń à¤¸
à¤¼à¥ĩ .
à¤ĺ à¤¨à¤¤
à¤°à¤¨ à¤²
à¤¤à¤® à¤¯
Ġà¤ķà¤² à¤ķ
Ġà¤Ķ à¤§
à¤Ĩà¤Ī à¤ľ
Ġà¤®à¤ľ à¤²
Ġà¤ªà¤¨ à¤¡
Ġà¤Ńà¤Ĺà¤µ à¤¦
à¤¤à¤ª à¤Łà¤²
ĠR e
Ġx E
âĺ º
F or
U n
i b
s w
Ġà¤ļ à¤°à¤µ
à¤« à¤¹à¤®
à¤ĩ à¤°à¤¸
à¤ĩ à¤«à¤²
Ġà¤¸à¤® à¤µ
à¤Ľ à¤Ł
à¤Ĩ à¤ķà¤²à¤¨
à¤ł à¤ª
à¤¸à¤¨ à¤¦
Ġà¤ĵ à¤²à¤®
à¤¹à¤® à¤®
Ġ19 23
Ġà¤¬à¤² à¤¶
Ġà¤¤à¤¬ à¤¤à¤ķ
Ġà¤ĭ à¤¸
à¤ıà¤® à¤ľ
ee t
Ġ18 0
ĠC om
ĠI d
Ġ11 2
ĠU S
Ġi f
lic ation
Ġtool tip
D F
P O
g ree
à¥ ĺ
à¤¾ âĢĵ
à¤® à¤ł
à¤¦ à¤°à¤®
Ġà¤¨ à¤ĭ
à¤ļ à¤Ĺ
à¤¡ à¤ļ
à¤Ī à¤Ĩà¤°
à¥Ī. .
Ġà¤īà¤¤ à¤ĭ
Ġà¤Ĩà¤¨ à¤²
à¤ĭ à¤¯
à¤ıà¤² à¤ıà¤¸
à¤¸à¤¹ à¤®à¤¤
ol d
di an
ra ck
ac h
Ġà¥¬ à¥¦
ul es
UR I
Ġab out
F ile
G L
L ong
f ul
à¥į à¤Ĥ
Ġà¤Ĩ à¤ĩà¤¸à¤²
Ġà¤ªà¤° à¤ª
à¤ħ à¤Ľ
Ġà¤¹à¤® à¤°
à¤Ĩ à¤¯à¤°
à¤¤à¤° à¤µ
Ġà¤ħà¤² à¤®
Ġ19 25
on t
Ġ7 1
ĠA N
Â¤ÂĤ ...
Ġin c
Ġà¤īà¤ľ à¤¡
Ġà¥¨à¥¦à¥¦ à¥¯
199 6
Â¥ÂĪ .
ef ault
Ġme ssage
UR L
Ġha ve
( %
, "
à¤¸ à¤Łà¤¨
à¤² à¤ĸà¤°
à¤ı à¤¡à¤®
à¤§ à¤ľ
à¤ĸ à¤¬
à¤Ī à¤Ĺ
à¤ģ ;
à¤ħ à¤°à¤ķ
à¤ħ à¤ķà¤¡
à¤¼à¥Ģ .
à¤²à¤¨ à¤¶
âĢĻ à¥¤
Ġd ire
à¤Ķ à¤²
Ġ8 7
à¥Īà¤Ĥ) ,
is m
ĠM A
Ġ14 3
194 9
Ġà¤ĵà¤µà¤° à¤°
Ġ\\ \\
Q uery
T ype
U M
s v
s ing
à¤° à¤§à¤¨
à¤ķ à¤ıà¤£
à¤² à¤¸à¤°
Ġà¤ħ à¤°à¤ķ
Ġà¤ħ à¤ĳà¤«
à¤¡ à¤¹
à¤ħ à¤µà¤ľ
Ġà¤īà¤ª à¤²
à¥Ī. %
Ġà¤¸à¤¹ à¤¦
à¤Łà¤¨ à¤®
.. ...
Ġà¤ħà¤ķ à¤¸
er y
Ġà¤ħà¤® à¤°à¤¤
à¤¶à¤¤ à¤¤
Ġà¤Ĩà¤Ī à¤¬
Ġ8 2
Ġpr oper
à¥¨ à¥®
Ġb ug
199 3
AT A
AT E
Ġhttp s
ĠIS BN
Ġimp li
Ġ Å
Ġ ĉ
Ġà¤ª à¤¦à¤¨
à¤¦ à¤ĸà¤²
Ġà¤¨ à¤µà¤ª
Ġà¤¤ à¤µà¤ľ
à¤¶ à¤ļ
à¤¡ à¤«
à¤¡ à¤¹à¤°
Ġà¤Ĩ à¤²à¤¸
à¤ł à¤¸
al a
19 50
à¤Ĺà¤¦ à¤¸
Ġ9 8
à¥¨ à¥§
ĠM iB
à¤¸à¤ļ à¤®
Ġm an
Ġm box
ur n
ĠW eb
Ġà¤¦à¤¹ à¤¶à¤¤
ĠGN OME
Ġcol or
> %
U S
g et
t he
v en
à¤Ĥ ?
à¤² à¤ķà¤¨
à¤¬ à¤°à¤ķà¤¤
Ġà¤² à¤¹
Ġà¤ı à¤¨à¤µ
à¤°à¤® à¤µà¤°
Ġà¤ĵ à¤Ŀà¤²
Ġà¤Ŀ à¤²à¤ķà¤¤
à¤ħà¤¨ à¤®
Ġà¤Ĳ à¤ľ
Ġd ay
à¤Ĩà¤ª à¤®
ĠS p
ĠA ll
Ġb enefit
og ram
Ġre c
Ġre g
198 6
ath y
Ġĉ ĠĠ
U L
p ar
Ġ ic
à¤¯ à¤ªà¤°
à¤® à¤¦à¤¨
à¥Ī /
à¥Ī âĢĶ
Ġà¤® à¤²à¤ķ
Ġà¤ī à¤Ĺà¤¨
à¤£ à¤¯à¤¨
Ġà¤Ĺ à¤ĭ
Ġà¤ı à¤¤à¤°
Ġà¤« à¤Łà¤¨
à¤¯à¤¤ à¤ķ
Ġà¤²à¤Ĺ à¤µ
Ġà¤¸à¤¹ à¤²à¤Ĺ
Ġà¤Ł à¤ĸà¤¨
Ġà¤ħà¤µ à¤ļ
Ġà¤¸à¤¬ à¤²
Ġà¤¸à¤° à¤¸à¤°
Ġ19 26
à¤ĭ à¤·
Ġd x
or k
Ġà¤ĭà¤£ à¤ķà¤°
à¤ıà¤¨ à¤¬
ĠC SV
à¤īà¤ª à¤¹
à¤¦à¤¶ à¤®à¤²à¤µ
Ġ16 00
ĠR es
ĠU ID
ch an
Ġà¤ıà¤¯à¤° à¤ª
, .
C VS
E S
H S
d om
l in
o ol
p g
u ng
Ġ Ë
à¥ Ħ
à¤ķ à¤§
à¤® à¤¯à¤ķ
à¤² à¤Ī
à¤² à¤¸à¤¨
à¤² à¤ĭ
à¤² à¤ĸà¤¨à¤Ĭ
à¤ľ à¤«
à¥Ĥ /
à¤¶ à¤ķà¤°
à¤°à¤¤ à¤¤
à¤°à¤¤ à¤Ł
Ġà¤ħà¤¨ à¤ª
à¤¹à¤° à¤¨
à¤°à¤¸ à¤®
Ġà¤ħà¤µ à¤¯à¤¸
Ġà¤Ŀ à¤°
Ġà¤Ŀ à¤ªà¤ķà¤¨
à¤¯à¤° à¤¨à¤®
Ġà¤¬à¤¦à¤² à¤µ
an s
Ġà¤ľà¤® à¤ķà¤°
à¤¸à¤¤ à¤¹
Ġà¤Ĩà¤Ī à¤ıà¤«à¤¸
it hou
Ġà¤¹à¤¸ à¤°à¤¤
à¤¹à¤¸ à¤ª
à¤īà¤ª à¤ľ
of s
ĠF older
Ġà¥© à¥§
Ġ28 8
à¤ıà¤¸à¤ıà¤¸ à¤ıà¤²
à¥¯à¥ ®
Ġà¥§à¥¯ à¥¦
red hat
ithou t
S MTP
Ġ Î
à¤¾ âĢĿà¥¤
à¤° à¤¬à¤°
à¤ķ à¤ĺ
Ġà¤ª à¤Łà¤ķ
Ġà¤® à¤Łà¤°
Ġà¤® à¤¶à¤°
Ġà¤¬ à¤ľà¤¨
Ġà¤¦ à¤¹à¤¨
Ġà¤¥ à¤²à¤Ĺ
à¤Ĩ à¤¦à¤¤
Ġà¤¯à¤¹ à¤¯
Ġà¤īà¤ª à¤¶
à¤¬à¤° à¤«
à¤°à¤ªà¤¤ à¤µ
Ġà¤Ĩà¤µ à¤ķ
Ġ19 11
à¤Ĺà¤² à¤ª
à¤ĭ à¤Ĩ
à¤ıà¤« à¤¡
Ġc sv
Ġà¥¨ à¥§
:// ..
à¤ıà¤ļ à¤ı
Ġg ra
G N
\ .
t k
à¥ĭ ...
Ġà¤¹ à¤¸à¤¦
Ġà¤µ à¤¨à¤µ
à¤Ł à¤°à¤¤
à¤§ à¤¬
à¤ļ à¤¦
à¤ļ à¤¬
à¤£ à¤ľ
Ġà¤ı à¤²à¤¬à¤®
à¤ī à¤ĸ
à¤°à¤¹ à¤®à¤¤
Ġà¤Ł à¤®
Ġs ize
Ġà¤Ŀ à¤Łà¤ªà¤Ł
à¥ĩà¤Ĥ, -
à¥Ģ. ,
an gu
Ġt ab
it ed
Ġà¤®à¤¸ à¤²à¤¨
à¤ıà¤¨ à¤Ł
à¥Īà¤Ĥ) à¥¤
is ofs
20 22
ĠF or
Ġ14 0
à¥ĩà¤Ĥ? "
ĠX ML
197 2
196 3
A IM
M AND
f t
r g
Ġ Ã
à¤° à¤Ŀ
à¥Ģ à¥į
à¤® à¤¬à¤¤
à¤¹ à¤ļà¤°
à¤µ à¤®à¤¯
à¤¦ à¤°à¤¦
à¤ľ à¤Ĺà¤¨
à¤¬ à¤¸à¤°
à¤ı à¤¬à¤²
à¤£ à¤®à¤¯
à¤Ī à¤Ī
à¥ĥ -
à¥Ī, -
Ġà¤īà¤ª à¤¶à¤®à¤¨
Ġà¤¸à¤° à¤¨
à¤ĩà¤¨ à¤¬
Ġs h
Ġ19 13
Ġa v
Ġà¤¹à¤Ł à¤¤
Ġk I
ar b
à¤ªà¤¦ à¤£
Ġà¥¨ à¥Ń
199 5
197 0
ric k
MS N
sp ace
na utilus
Ġà¤İ à¤¸
) "
7 20
@ }
D O
K o
d l
m l
u la
w ay
ï Ĥ
Ġ 000
à¤Ĥ ...
à¥Ģ âĢĵ
à¥ĩà¤Ĥ âĢĿ
Ġà¤¤ à¤¹à¤°
à¤¶ à¤°à¤£
à¤ı à¤¨à¤¯
Ġà¤Ĺ à¤Ľ
Ġà¤¶ à¤°à¤¤
à¤Ľ à¤¬
à¤¤à¤° à¤®
à¤¤à¤° à¤²
Ġà¤¡ à¤Ĺà¤®à¤Ĺ
à¤Ŀ à¤Ł
à¤Ĺà¤° à¤¦
Ġ19 18
Ġà¤¬à¤¦ à¤Ĺ
Ġà¤¬à¤¦ à¤¬à¤ĸ
à¤¤à¤ķ à¤¥
à¤ķà¤Ł à¤Ĺ
à¤¯à¤ª à¤°à¤ķ
à¤Ĩà¤Ī à¤ıà¤«à¤¸
Ġà¤ªà¤ķ à¤µ
... )
ĠA pp
11 0
Ġ{ @}
à¤¿. ,
Ġà¤ªà¤¥ à¤ª
Ġw ithout
ac ter
Ġà¤¨à¤ľà¤° à¤ħ
199 8
II I
Ġà¤ıà¤° à¤¡
Ġcol umn
à¤ªà¤°à¤µà¤° à¤¦
ïĤ §
G iver
T LS
à¥Ģ à¤¼
à¤® à¤°à¤ķ
à¥ģ /
Ġà¤ª à¤ķà¤¨
Ġà¤¦ à¤¯à¤¨
à¤Ł City
à¤ļ à¤°à¤ķ
Ġà¤ªà¤° à¤Ńà¤ķ
Ġà¤ĩ à¤²à¤ķ
Ġà¤ı à¤¨à¤°
Ġà¤ı à¤¤à¤¬
à¤ĩ à¤«à¤°
à¤Ĩ à¤¯à¤°à¤²
à¤µà¤° à¤ª
à¤ªà¤° à¤°
Ġà¤Ł à¤¨à¤²
à¤¹à¤® à¤ĸ
Ġà¤Ŀ à¤ķà¤Ŀ
Ġ19 00
à¥ĭà¥¤ -
Ġà¤ħà¤ª à¤¸
Ġà¤Ĳ à¤ļ
ĠâĢĺ âĢĻ
à¤²à¤Ĺ à¤¨
Ġà¤¸à¤¨ à¤¸à¤¨
Ġ7 6
Ġà¥¨ à¥®
ra ine
à¥Ń à¥¦
à¥§à¥¯à¥ ¨
Ġ187 2
, ,
2 50
f ile
p en
à¤¯ à¤µà¤¤
à¤² Name
Ġà¤µ à¤°à¤£
Ġà¤² à¤°
à¤£ à¤¶
à¤ħ à¤ļà¤²
Ġà¤¹à¤® à¤¦à¤°
à¤Ĩ à¤¹à¤°à¤£
Ġà¤ķà¤°à¤¤ à¤¬
Ġà¤ĺ à¤°à¤¬
Ġà¤Ĩà¤¯ à¤°à¤¨
Ġs ee
Ġà¤¬à¤¦ à¤¬
à¤ħà¤¨ à¤Ń
à¤ıà¤¸ à¤ıà¤¨à¤ıà¤²
à¤¯à¤² à¤°
Ġa a
Ġà¤Ĩà¤® à¤¦
Ġà¤ķà¤Ł à¤µ
Ġ9 7
Ġ12 00
Ġf rom
Ġ194 3
